<unk>	0
<s>	0
</s>	0
<0x00>	0
<0x01>	0
<0x02>	0
<0x03>	0
<0x04>	0
<0x05>	0
<0x06>	0
<0x07>	0
<0x08>	0
<0x09>	0
<0x0A>	0
<0x0B>	0
<0x0C>	0
<0x0D>	0
<0x0E>	0
<0x0F>	0
<0x10>	0
<0x11>	0
<0x12>	0
<0x13>	0
<0x14>	0
<0x15>	0
<0x16>	0
<0x17>	0
<0x18>	0
<0x19>	0
<0x1A>	0
<0x1B>	0
<0x1C>	0
<0x1D>	0
<0x1E>	0
<0x1F>	0
<0x20>	0
<0x21>	0
<0x22>	0
<0x23>	0
<0x24>	0
<0x25>	0
<0x26>	0
<0x27>	0
<0x28>	0
<0x29>	0
<0x2A>	0
<0x2B>	0
<0x2C>	0
<0x2D>	0
<0x2E>	0
<0x2F>	0
<0x30>	0
<0x31>	0
<0x32>	0
<0x33>	0
<0x34>	0
<0x35>	0
<0x36>	0
<0x37>	0
<0x38>	0
<0x39>	0
<0x3A>	0
<0x3B>	0
<0x3C>	0
<0x3D>	0
<0x3E>	0
<0x3F>	0
<0x40>	0
<0x41>	0
<0x42>	0
<0x43>	0
<0x44>	0
<0x45>	0
<0x46>	0
<0x47>	0
<0x48>	0
<0x49>	0
<0x4A>	0
<0x4B>	0
<0x4C>	0
<0x4D>	0
<0x4E>	0
<0x4F>	0
<0x50>	0
<0x51>	0
<0x52>	0
<0x53>	0
<0x54>	0
<0x55>	0
<0x56>	0
<0x57>	0
<0x58>	0
<0x59>	0
<0x5A>	0
<0x5B>	0
<0x5C>	0
<0x5D>	0
<0x5E>	0
<0x5F>	0
<0x60>	0
<0x61>	0
<0x62>	0
<0x63>	0
<0x64>	0
<0x65>	0
<0x66>	0
<0x67>	0
<0x68>	0
<0x69>	0
<0x6A>	0
<0x6B>	0
<0x6C>	0
<0x6D>	0
<0x6E>	0
<0x6F>	0
<0x70>	0
<0x71>	0
<0x72>	0
<0x73>	0
<0x74>	0
<0x75>	0
<0x76>	0
<0x77>	0
<0x78>	0
<0x79>	0
<0x7A>	0
<0x7B>	0
<0x7C>	0
<0x7D>	0
<0x7E>	0
<0x7F>	0
<0x80>	0
<0x81>	0
<0x82>	0
<0x83>	0
<0x84>	0
<0x85>	0
<0x86>	0
<0x87>	0
<0x88>	0
<0x89>	0
<0x8A>	0
<0x8B>	0
<0x8C>	0
<0x8D>	0
<0x8E>	0
<0x8F>	0
<0x90>	0
<0x91>	0
<0x92>	0
<0x93>	0
<0x94>	0
<0x95>	0
<0x96>	0
<0x97>	0
<0x98>	0
<0x99>	0
<0x9A>	0
<0x9B>	0
<0x9C>	0
<0x9D>	0
<0x9E>	0
<0x9F>	0
<0xA0>	0
<0xA1>	0
<0xA2>	0
<0xA3>	0
<0xA4>	0
<0xA5>	0
<0xA6>	0
<0xA7>	0
<0xA8>	0
<0xA9>	0
<0xAA>	0
<0xAB>	0
<0xAC>	0
<0xAD>	0
<0xAE>	0
<0xAF>	0
<0xB0>	0
<0xB1>	0
<0xB2>	0
<0xB3>	0
<0xB4>	0
<0xB5>	0
<0xB6>	0
<0xB7>	0
<0xB8>	0
<0xB9>	0
<0xBA>	0
<0xBB>	0
<0xBC>	0
<0xBD>	0
<0xBE>	0
<0xBF>	0
<0xC0>	0
<0xC1>	0
<0xC2>	0
<0xC3>	0
<0xC4>	0
<0xC5>	0
<0xC6>	0
<0xC7>	0
<0xC8>	0
<0xC9>	0
<0xCA>	0
<0xCB>	0
<0xCC>	0
<0xCD>	0
<0xCE>	0
<0xCF>	0
<0xD0>	0
<0xD1>	0
<0xD2>	0
<0xD3>	0
<0xD4>	0
<0xD5>	0
<0xD6>	0
<0xD7>	0
<0xD8>	0
<0xD9>	0
<0xDA>	0
<0xDB>	0
<0xDC>	0
<0xDD>	0
<0xDE>	0
<0xDF>	0
<0xE0>	0
<0xE1>	0
<0xE2>	0
<0xE3>	0
<0xE4>	0
<0xE5>	0
<0xE6>	0
<0xE7>	0
<0xE8>	0
<0xE9>	0
<0xEA>	0
<0xEB>	0
<0xEC>	0
<0xED>	0
<0xEE>	0
<0xEF>	0
<0xF0>	0
<0xF1>	0
<0xF2>	0
<0xF3>	0
<0xF4>	0
<0xF5>	0
<0xF6>	0
<0xF7>	0
<0xF8>	0
<0xF9>	0
<0xFA>	0
<0xFB>	0
<0xFC>	0
<0xFD>	0
<0xFE>	0
<0xFF>	0
▁t	-0
he	-1
▁a	-2
in	-3
▁s	-4
▁w	-5
▁the	-6
re	-7
ou	-8
▁h	-9
ed	-10
on	-11
ing	-12
er	-13
ar	-14
nd	-15
▁b	-16
▁f	-17
▁o	-18
▁H	-19
at	-20
is	-21
▁to	-22
it	-23
▁c	-24
as	-25
ll	-26
or	-27
id	-28
▁he	-29
▁d	-30
en	-31
▁m	-32
▁l	-33
▁and	-34
▁th	-35
▁of	-36
▁“	-37
ry	-38
▁p	-39
es	-40
▁ha	-41
▁in	-42
▁g	-43
an	-44
▁n	-45
le	-46
arry	-47
▁sa	-48
ow	-49
ly	-50
▁Harry	-51
ot	-52
▁y	-53
om	-54
▁was	-55
▁be	-56
gh	-57
▁said	-58
▁e	-59
ac	-60
▁his	-61
▁you	-62
im	-63
ld	-64
us	-65
ve	-66
oo	-67
▁st	-68
▁it	-69
▁I	-70
▁on	-71
et	-72
ic	-73
ver	-74
ion	-75
ro	-76
▁wh	-77
ir	-78
▁had	-79
ut	-80
▁T	-81
▁that	-82
▁M	-83
ght	-84
out	-85
▁we	-86
ent	-87
ad	-88
▁at	-89
▁as	-90
▁u	-91
▁S	-92
▁re	-93
▁D	-94
ur	-95
▁'	-96
al	-97
▁him	-98
ore	-99
ag	-100
se	-101
st	-102
ri	-103
▁R	-104
▁wit	-105
ke	-106
ch	-107
ook	-108
ould	-109
▁with	-110
red	-111
,”	-112
▁an	-113
ay	-114
▁for	-115
▁se	-116
am	-117
ter	-118
her	-119
um	-120
▁P	-121
all	-122
pp	-123
▁The	-124
▁Ron	-125
▁not	-126
ill	-127
▁A	-128
rou	-129
ack	-130
ard	-131
▁sh	-132
led	-133
▁k	-134
erm	-135
pe	-136
▁He	-137
▁her	-138
em	-139
ain	-140
▁look	-141
▁W	-142
ermion	-143
▁fr	-144
ermione	-145
▁up	-146
▁do	-147
▁Hermione	-148
ight	-149
▁they	-150
ce	-151
ess	-152
▁‘	-153
▁out	-154
?”	-155
un	-156
and	-157
ge	-158
ind	-159
▁B	-160
.”	-161
▁were	-162
▁me	-163
▁them	-164
▁kn	-165
▁ne	-166
▁-	-167
▁G	-168
ted	-169
il	-170
▁C	-171
▁r	-172
ell	-173
to	-174
▁all	-175
ak	-176
▁F	-177
if	-178
▁but	-179
▁have	-180
▁she	-181
▁from	-182
▁j	-183
umb	-184
hing	-185
▁go	-186
ust	-187
ck	-188
ome	-189
el	-190
very	-191
ood	-192
▁so	-193
ast	-194
hed	-195
one	-196
▁whe	-197
ble	-198
lo	-199
▁back	-200
!”	-201
qu	-202
ort	-203
umbled	-204
▁into	-205
own	-206
▁li	-207
ide	-208
▁L	-209
▁did	-210
umbledore	-211
▁who	-212
▁what	-213
▁v	-214
ud	-215
▁could	-216
art	-217
ant	-218
round	-219
rid	-220
our	-221
▁been	-222
▁is	-223
▁thou	-224
▁Dumbledore	-225
▁ab	-226
▁ex	-227
▁le	-228
ink	-229
,'	-230
ist	-231
▁no	-232
▁ag	-233
ra	-234
▁ro	-235
ice	-236
ous	-237
▁al	-238
▁fe	-239
ct	-240
ong	-241
ff	-242
lf	-243
ul	-244
You	-245
oy	-246
ace	-247
▁this	-248
ep	-249
▁over	-250
ers	-251
ley	-252
▁would	-253
ked	-254
ss	-255
▁there	-256
hat	-257
▁su	-258
ig	-259
▁know	-260
▁—	-261
▁their	-262
na	-263
▁po	-264
old	-265
▁about	-266
▁any	-267
▁down	-268
▁off	-269
ven	-270
▁N	-271
ther	-272
▁ch	-273
▁one	-274
▁again	-275
urn	-276
way	-277
▁de	-278
▁looked	-279
▁like	-280
▁qu	-281
▁sp	-282
▁now	-283
ting	-284
▁con	-285
ick	-286
▁.	-287
▁your	-288
▁us	-289
ass	-290
▁un	-291
ime	-292
▁around	-293
iz	-294
▁We	-295
ie	-296
ally	-297
▁ey	-298
▁hand	-299
op	-300
ull	-301
are	-302
▁by	-303
fess	-304
▁wor	-305
▁Mr	-306
▁Pro	-307
▁think	-308
ap	-309
▁got	-310
?'	-311
▁just	-312
fessor	-313
agrid	-314
▁can	-315
ered	-316
▁then	-317
ake	-318
▁too	-319
ark	-320
right	-321
▁are	-322
▁bl	-323
est	-324
▁sc	-325
ward	-326
▁see	-327
▁get	-328
▁V	-329
reat	-330
▁if	-331
▁pl	-332
▁when	-333
▁Hagrid	-334
▁cl	-335
▁more	-336
up	-337
▁very	-338
▁–	-339
ear	-340
▁sl	-341
▁Professor	-342
▁my	-343
bb	-344
▁O	-345
▁or	-346
nape	-347
▁wand	-348
ive	-349
ame	-350
▁Snape	-351
▁head	-352
▁E	-353
▁mo	-354
og	-355
▁though	-356
▁com	-357
self	-358
asley	-359
ate	-360
▁tw	-361
ang	-362
▁time	-363
▁Weasley	-364
▁sm	-365
▁door	-366
ound	-367
pped	-368
▁It	-369
▁still	-370
rough	-371
▁how	-372
▁vo	-373
ved	-374
▁…	-375
ation	-376
▁eyes	-377
ond	-378
ared	-379
▁tr	-380
orn	-381
▁looking	-382
ving	-383
▁don	-384
▁turn	-385
▁than	-386
ich	-387
▁face	-388
.'	-389
air	-390
▁through	-391
▁some	-392
fore	-393
▁gl	-394
ius	-395
▁ar	-396
ite	-397
nder	-398
▁right	-399
ure	-400
ily	-401
alf	-402
▁other	-403
▁going	-404
au	-405
ath	-406
▁voice	-407
inn	-408
▁seem	-409
ious	-410
gg	-411
tle	-412
ave	-413
ree	-414
▁which	-415
▁They	-416
ened	-417
▁say	-418
▁gr	-419
ire	-420
▁sw	-421
pt	-422
▁before	-423
▁fl	-424
▁thought	-425
other	-426
▁U	-427
ol	-428
alfoy	-429
aus	-430
fter	-431
▁every	-432
,’	-433
ling	-434
▁Pot	-435
▁didn	-436
th	-437
omet	-438
able	-439
▁will	-440
▁man	-441
▁Malfoy	-442
▁en	-443
wn	-444
▁here	-445
idd	-446
aking	-447
ab	-448
▁room	-449
ched	-450
▁clo	-451
orm	-452
ade	-453
▁op	-454
ft	-455
▁long	-456
od	-457
▁K	-458
side	-459
!'	-460
▁pre	-461
ile	-462
▁only	-463
▁im	-464
What	-465
emort	-466
oldemort	-467
▁te	-468
king	-469
▁wat	-470
aring	-471
ho	-472
ts	-473
omething	-474
▁saw	-475
▁dis	-476
The	-477
▁Voldemort	-478
▁under	-479
▁beh	-480
▁pe	-481
▁tell	-482
▁kne	-483
▁happ	-484
▁want	-485
▁way	-486
row	-487
age	-488
▁where	-489
▁after	-490
ried	-491
ather	-492
izard	-493
sed	-494
ves	-495
irius	-496
▁mu	-497
▁bec	-498
te	-499
▁ke	-500
ment	-501
▁app	-502
▁lo	-503
thing	-504
▁seemed	-505
▁something	-506
▁fir	-507
▁let	-508
▁himself	-509
▁away	-510
▁bet	-511
▁behind	-512
▁And	-513
▁lit	-514
▁even	-515
ause	-516
▁Potter	-517
▁rem	-518
mb	-519
▁spe	-520
▁asked	-521
▁She	-522
▁Sirius	-523
▁told	-524
▁turned	-525
ect	-526
It	-527
▁br	-528
ever	-529
ks	-530
▁toward	-531
▁never	-532
ated	-533
▁last	-534
▁Hog	-535
▁come	-536
▁De	-537
▁ac	-538
▁But	-539
act	-540
▁pro	-541
▁poin	-542
▁thing	-543
agic	-544
▁much	-545
He	-546
ine	-547
ance	-548
▁mom	-549
▁moment	-550
▁try	-551
ool	-552
oll	-553
ach	-554
dd	-555
▁knew	-556
uff	-557
▁should	-558
ering	-559
ople	-560
ied	-561
ue	-562
ress	-563
ching	-564
?’	-565
ord	-566
▁Ch	-567
▁once	-568
▁little	-569
▁There	-570
arts	-571
▁first	-572
▁sil	-573
Well	-574
▁year	-575
▁You	-576
▁has	-577
▁sec	-578
ful	-579
ugg	-580
nt	-581
▁left	-582
▁made	-583
▁heard	-584
▁two	-585
▁Min	-586
ont	-587
ody	-588
▁bot	-589
ped	-590
▁pr	-591
We	-592
elt	-593
▁Fred	-594
ish	-595
▁good	-596
▁wa	-597
ise	-598
warts	-599
But	-600
▁Mrs	-601
ase	-602
▁felt	-603
!’	-604
▁Ne	-605
owed	-606
▁people	-607
▁des	-608
▁wizard	-609
uck	-610
▁cont	-611
les	-612
itch	-613
▁Hogwarts	-614
ady	-615
ber	-616
▁ho	-617
No	-618
ple	-619
▁its	-620
▁pull	-621
▁really	-622
▁well	-623
ence	-624
room	-625
▁might	-626
udd	-627
▁dark	-628
▁att	-629
▁tal	-630
ised	-631
▁sn	-632
ross	-633
ions	-634
▁wal	-635
hen	-636
ory	-637
ille	-638
▁arm	-639
ies	-640
xt	-641
upin	-642
ough	-643
ock	-644
per	-645
less	-646
▁flo	-647
▁Mc	-648
▁Lupin	-649
rie	-650
▁ever	-651
inny	-652
▁need	-653
▁str	-654
ah	-655
▁am	-656
▁front	-657
▁feel	-658
eor	-659
ors	-660
Qu	-661
ity	-662
▁wind	-663
▁dr	-664
▁sure	-665
eorge	-666
Oh	-667
ouse	-668
ose	-669
oud	-670
ville	-671
▁che	-672
▁George	-673
…”	-674
▁open	-675
▁Th	-676
▁mean	-677
▁cr	-678
arge	-679
arm	-680
▁must	-681
▁old	-682
ung	-683
And	-684
▁bel	-685
me	-686
▁imp	-687
▁came	-688
here	-689
cy	-690
▁feet	-691
▁Neville	-692
ign	-693
▁hur	-694
ced	-695
ons	-696
▁pass	-697
▁because	-698
agall	-699
Gon	-700
Gonagall	-701
pl	-702
▁put	-703
▁Ginny	-704
▁McGonagall	-705
unn	-706
ream	-707
▁own	-708
▁end	-709
▁Qu	-710
▁find	-711
rew	-712
▁cle	-713
eah	-714
▁ent	-715
▁sur	-716
▁ter	-717
▁day	-718
anted	-719
ourse	-720
▁took	-721
be	-722
▁bit	-723
▁few	-724
▁supp	-725
▁anything	-726
chool	-727
▁great	-728
▁hard	-729
▁trying	-730
▁bed	-731
▁stand	-732
ents	-733
▁take	-734
▁hel	-735
▁table	-736
▁make	-737
ished	-738
ater	-739
ryff	-740
.’	-741
ryffind	-742
▁wr	-743
▁In	-744
▁gi	-745
▁went	-746
ank	-747
ern	-748
ost	-749
iff	-750
we	-751
hes	-752
▁light	-753
ridge	-754
▁—”	-755
▁word	-756
▁second	-757
▁another	-758
▁Gryffind	-759
▁next	-760
▁hands	-761
▁school	-762
▁keep	-763
▁floor	-764
▁night	-765
▁cur	-766
▁inside	-767
iet	-768
oot	-769
iously	-770
arly	-771
▁sound	-772
▁large	-773
▁while	-774
▁boy	-775
▁side	-776
ully	-777
▁em	-778
cle	-779
▁new	-780
▁found	-781
mbridge	-782
ee	-783
body	-784
ove	-785
tered	-786
▁Bl	-787
▁ra	-788
▁call	-789
aught	-790
▁whis	-791
▁three	-792
▁set	-793
acher	-794
▁black	-795
▁Umbridge	-796
▁el	-797
▁loud	-798
get	-799
▁window	-800
Yes	-801
app	-802
ty	-803
▁hair	-804
▁house	-805
▁ret	-806
ne	-807
sh	-808
ement	-809
az	-810
ip	-811
ix	-812
istry	-813
▁course	-814
ary	-815
▁sit	-816
▁per	-817
▁seen	-818
Harry	-819
▁gave	-820
▁ground	-821
▁Death	-822
▁nothing	-823
▁J	-824
▁help	-825
▁Ministry	-826
bl	-827
▁hear	-828
▁Gryffindor	-829
udden	-830
ail	-831
▁St	-832
▁jo	-833
hy	-834
ating	-835
▁stood	-836
▁fin	-837
aw	-838
▁real	-839
▁sk	-840
igh	-841
▁air	-842
▁why	-843
▁half	-844
▁pulled	-845
▁sudden	-846
▁our	-847
iss	-848
▁Un	-849
airs	-850
▁book	-851
ightly	-852
▁wall	-853
▁`	-854
▁Do	-855
▁mat	-856
Yeah	-857
oody	-858
▁shout	-859
ild	-860
▁cast	-861
ness	-862
av	-863
▁lif	-864
bby	-865
▁wanted	-866
▁sat	-867
ached	-868
▁upon	-869
ower	-870
▁across	-871
ans	-872
▁-'	-873
▁beg	-874
▁being	-875
▁each	-876
udge	-877
▁quick	-878
▁fire	-879
▁stud	-880
▁fell	-881
▁wasn	-882
ways	-883
▁squ	-884
ently	-885
▁wait	-886
▁place	-887
unt	-888
▁both	-889
▁foll	-890
▁without	-891
▁cor	-892
▁Mad	-893
▁most	-894
▁His	-895
▁quiet	-896
ump	-897
ng	-898
▁does	-899
▁class	-900
ible	-901
ings	-902
▁done	-903
▁along	-904
os	-905
ars	-906
ister	-907
▁couldn	-908
▁mind	-909
▁Dark	-910
▁happened	-911
arted	-912
▁against	-913
▁small	-914
▁ang	-915
ening	-916
outh	-917
fully	-918
▁quite	-919
▁better	-920
ru	-921
aster	-922
▁care	-923
▁doing	-924
ins	-925
riend	-926
▁Per	-927
▁unt	-928
owing	-929
▁magic	-930
ernon	-931
cted	-932
ric	-933
eh	-934
ib	-935
▁Vernon	-936
ey	-937
▁expe	-938
ying	-939
▁else	-940
lu	-941
bes	-942
▁Then	-943
▁Moody	-944
▁ste	-945
▁enough	-946
pered	-947
▁breat	-948
▁Mugg	-949
▁ple	-950
▁fam	-951
iling	-952
▁Magic	-953
▁mouth	-954
▁Hall	-955
amp	-956
ined	-957
▁eye	-958
ten	-959
ready	-960
▁kill	-961
ized	-962
urs	-963
▁gre	-964
▁mut	-965
und	-966
▁less	-967
ret	-968
tain	-969
▁hold	-970
ia	-971
▁min	-972
▁already	-973
cl	-974
▁res	-975
lyther	-976
▁robes	-977
▁yell	-978
▁walked	-979
pr	-980
▁lau	-981
▁years	-982
▁staring	-983
arn	-984
awn	-985
▁As	-986
reak	-987
▁Uncle	-988
▁belie	-989
▁remem	-990
▁Fudge	-991
▁part	-992
So	-993
▁Pet	-994
▁friend	-995
eared	-996
▁forward	-997
▁bo	-998
▁past	-999
ince	-1000
▁read	-1001
▁Slyther	-1002
form	-1003
iddle	-1004
▁diff	-1005
▁rest	-1006
▁gold	-1007
ably	-1008
ween	-1009
pping	-1010
▁tre	-1011
anger	-1012
▁won	-1013
▁rather	-1014
▁Ar	-1015
▁gone	-1016
▁those	-1017
▁return	-1018
▁between	-1019
▁suddenly	-1020
▁top	-1021
Who	-1022
ained	-1023
most	-1024
▁these	-1025
ged	-1026
▁until	-1027
▁whispered	-1028
udley	-1029
▁standing	-1030
▁ob	-1031
▁began	-1032
▁scar	-1033
▁inst	-1034
▁towards	-1035
dded	-1036
ike	-1037
▁car	-1038
▁give	-1039
▁many	-1040
▁opened	-1041
▁full	-1042
▁close	-1043
wl	-1044
you	-1045
▁rec	-1046
▁list	-1047
▁onto	-1048
▁tried	-1049
idditch	-1050
mon	-1051
▁Gr	-1052
▁slightly	-1053
ens	-1054
ange	-1055
▁cou	-1056
▁glass	-1057
▁sto	-1058
▁cold	-1059
oke	-1060
▁sna	-1061
ither	-1062
▁wond	-1063
▁quickly	-1064
▁talking	-1065
head	-1066
▁yet	-1067
▁sitting	-1068
▁Slu	-1069
▁bro	-1070
▁Dudley	-1071
▁corrid	-1072
That	-1073
▁dro	-1074
ghorn	-1075
▁start	-1076
▁things	-1077
▁same	-1078
▁office	-1079
ches	-1080
▁dist	-1081
▁hor	-1082
▁minut	-1083
▁bad	-1084
▁castle	-1085
▁raised	-1086
▁Quidditch	-1087
day	-1088
▁reached	-1089
ph	-1090
▁Black	-1091
▁started	-1092
irl	-1093
▁deep	-1094
ention	-1095
▁Slughorn	-1096
ult	-1097
▁ad	-1098
▁Lord	-1099
▁wouldn	-1100
▁underst	-1101
ames	-1102
▁able	-1103
cket	-1104
osed	-1105
How	-1106
▁An	-1107
gether	-1108
igg	-1109
aken	-1110
▁almost	-1111
▁fore	-1112
▁Percy	-1113
▁exp	-1114
Th	-1115
▁slow	-1116
▁always	-1117
vis	-1118
▁shouted	-1119
aters	-1120
▁ide	-1121
▁name	-1122
tering	-1123
lves	-1124
erv	-1125
▁Se	-1126
▁co	-1127
▁dead	-1128
▁anyone	-1129
▁together	-1130
▁high	-1131
▁stra	-1132
▁work	-1133
.…	-1134
ual	-1135
▁Dobby	-1136
ier	-1137
med	-1138
▁fur	-1139
▁ind	-1140
▁called	-1141
▁coming	-1142
▁father	-1143
iv	-1144
ately	-1145
der	-1146
ured	-1147
▁mem	-1148
▁pain	-1149
rac	-1150
▁use	-1151
▁yeh	-1152
▁later	-1153
▁–’	-1154
▁hour	-1155
▁broom	-1156
▁fing	-1157
▁drag	-1158
ron	-1159
▁bes	-1160
▁sle	-1161
▁pers	-1162
sw	-1163
rowd	-1164
▁girl	-1165
▁contin	-1166
▁foot	-1167
▁stared	-1168
ere	-1169
▁gu	-1170
▁What	-1171
▁four	-1172
▁feeling	-1173
▁owl	-1174
ci	-1175
▁dec	-1176
▁mar	-1177
▁par	-1178
▁crowd	-1179
▁far	-1180
▁poss	-1181
▁quietly	-1182
▁students	-1183
..	-1184
cus	-1185
▁however	-1186
unk	-1187
raw	-1188
ited	-1189
rabb	-1190
▁watching	-1191
▁scream	-1192
▁det	-1193
eps	-1194
▁lot	-1195
▁sight	-1196
▁vis	-1197
▁Y	-1198
▁whole	-1199
▁Eaters	-1200
ird	-1201
aced	-1202
▁leg	-1203
▁sign	-1204
ued	-1205
▁…’	-1206
ought	-1207
▁mother	-1208
▁letter	-1209
rest	-1210
▁beside	-1211
▁outside	-1212
▁When	-1213
▁ask	-1214
aps	-1215
orry	-1216
ures	-1217
▁low	-1218
▁empt	-1219
▁stop	-1220
▁straight	-1221
▁everything	-1222
ually	-1223
iled	-1224
ith	-1225
▁wee	-1226
ense	-1227
▁red	-1228
▁caught	-1229
ict	-1230
▁aw	-1231
▁answ	-1232
▁heart	-1233
▁If	-1234
▁best	-1235
▁corn	-1236
▁idea	-1237
▁believe	-1238
ply	-1239
▁isn	-1240
imes	-1241
▁cat	-1242
icked	-1243
▁move	-1244
▁passed	-1245
▁kept	-1246
▁stopped	-1247
rouch	-1248
▁life	-1249
▁words	-1250
▁Slytherin	-1251
ery	-1252
▁Sc	-1253
▁ri	-1254
▁def	-1255
▁sir	-1256
▁saying	-1257
▁everyone	-1258
Not	-1259
▁hope	-1260
▁slowly	-1261
but	-1262
▁whether	-1263
▁supposed	-1264
▁getting	-1265
▁muttered	-1266
▁act	-1267
▁bur	-1268
where	-1269
▁(	-1270
▁Al	-1271
▁home	-1272
cc	-1273
▁hit	-1274
acked	-1275
una	-1276
▁haven	-1277
▁Muggle	-1278
▁since	-1279
▁wizards	-1280
▁pot	-1281
▁short	-1282
▁breath	-1283
▁someone	-1284
…'	-1285
cing	-1286
▁Madam	-1287
▁Head	-1288
▁break	-1289
▁green	-1290
edric	-1291
▁play	-1292
▁taken	-1293
rif	-1294
lled	-1295
▁stay	-1296
HE	-1297
so	-1298
rum	-1299
ene	-1300
cept	-1301
fort	-1302
▁sort	-1303
▁Crouch	-1304
▁Fl	-1305
aged	-1306
rible	-1307
reacher	-1308
▁-”	-1309
▁fall	-1310
ursley	-1311
rel	-1312
orning	-1313
▁disapp	-1314
▁Dursley	-1315
▁corridor	-1316
Don	-1317
ati	-1318
phe	-1319
▁lea	-1320
▁holding	-1321
▁understand	-1322
▁Clo	-1323
▁Aunt	-1324
▁laugh	-1325
▁stone	-1326
▁di	-1327
▁rel	-1328
▁Luna	-1329
▁comp	-1330
▁leave	-1331
▁quest	-1332
ject	-1333
▁ext	-1334
If	-1335
ging	-1336
▁hadn	-1337
▁nose	-1338
▁loudly	-1339
▁bus	-1340
▁exam	-1341
▁taking	-1342
▁silence	-1343
▁appeared	-1344
▁shoulder	-1345
ided	-1346
▁This	-1347
▁talk	-1348
▁empty	-1349
▁moved	-1350
▁teacher	-1351
ows	-1352
▁alone	-1353
▁Cedric	-1354
▁minutes	-1355
anks	-1356
▁round	-1357
man	-1358
iding	-1359
▁point	-1360
▁making	-1361
▁wearing	-1362
▁All	-1363
▁yes	-1364
▁arri	-1365
▁Cloak	-1366
▁surpr	-1367
ility	-1368
umm	-1369
tend	-1370
▁How	-1371
ertain	-1372
ushed	-1373
▁That	-1374
They	-1375
haps	-1376
▁followed	-1377
▁silver	-1378
now	-1379
▁bu	-1380
read	-1381
unia	-1382
▁Fil	-1383
▁hat	-1384
▁morning	-1385
▁pointed	-1386
▁At	-1387
▁For	-1388
▁dire	-1389
▁spell	-1390
ale	-1391
rave	-1392
▁arms	-1393
▁remember	-1394
bo	-1395
▁stuff	-1396
▁watched	-1397
sp	-1398
▁bag	-1399
▁meet	-1400
▁team	-1401
fect	-1402
ously	-1403
▁Bill	-1404
▁cloak	-1405
▁matter	-1406
▁Petunia	-1407
▁desk	-1408
ression	-1409
Why	-1410
▁On	-1411
▁mon	-1412
▁ser	-1413
▁kind	-1414
▁inter	-1415
▁power	-1416
▁Riddle	-1417
▁closed	-1418
▁pointing	-1419
iny	-1420
▁fly	-1421
▁common	-1422
▁others	-1423
▁hurried	-1424
▁acc	-1425
▁exc	-1426
▁chair	-1427
▁comple	-1428
▁Minister	-1429
ken	-1430
ror	-1431
actly	-1432
anced	-1433
▁sever	-1434
▁bright	-1435
iced	-1436
▁pat	-1437
▁white	-1438
▁corner	-1439
There	-1440
▁spot	-1441
ementors	-1442
▁thinking	-1443
vent	-1444
▁fac	-1445
▁fle	-1446
▁several	-1447
oyle	-1448
▁mis	-1449
▁ref	-1450
antly	-1451
selves	-1452
▁Filch	-1453
▁water	-1454
▁having	-1455
▁ce	-1456
▁fast	-1457
She	-1458
uring	-1459
▁such	-1460
▁shaking	-1461
sit	-1462
▁Be	-1463
▁kit	-1464
▁doesn	-1465
rey	-1466
▁hall	-1467
▁seat	-1468
▁family	-1469
no	-1470
▁My	-1471
▁met	-1472
imb	-1473
▁del	-1474
▁usual	-1475
▁Kreacher	-1476
ired	-1477
▁ins	-1478
▁body	-1479
▁person	-1480
▁ru	-1481
lock	-1482
vers	-1483
ashed	-1484
▁mist	-1485
▁sent	-1486
▁speak	-1487
orc	-1488
chment	-1489
▁attem	-1490
▁books	-1491
▁yelled	-1492
ased	-1493
rait	-1494
▁Cho	-1495
▁given	-1496
▁direct	-1497
▁parchment	-1498
nts	-1499
▁near	-1500
▁used	-1501
▁thick	-1502
▁pocket	-1503
esc	-1504
like	-1505
unning	-1506
▁watch	-1507
idden	-1508
rance	-1509
▁heav	-1510
▁trou	-1511
▁blood	-1512
ears	-1513
▁lay	-1514
▁ten	-1515
ipped	-1516
ising	-1517
▁held	-1518
▁sorry	-1519
▁danger	-1520
ash	-1521
the	-1522
enty	-1523
▁swe	-1524
▁conf	-1525
▁neck	-1526
▁wrong	-1527
--	-1528
auld	-1529
aven	-1530
rying	-1531
ps	-1532
▁ed	-1533
chen	-1534
▁unc	-1535
▁Lock	-1536
▁expl	-1537
ibility	-1538
hart	-1539
▁sub	-1540
▁port	-1541
▁prot	-1542
▁fight	-1543
icul	-1544
▁kitchen	-1545
▁continued	-1546
▁gaz	-1547
awney	-1548
▁added	-1549
▁burst	-1550
relawney	-1551
▁telling	-1552
▁Fle	-1553
▁cup	-1554
▁mur	-1555
▁lost	-1556
▁fingers	-1557
▁Trelawney	-1558
ze	-1559
▁Sn	-1560
▁Ton	-1561
Do	-1562
ork	-1563
▁may	-1564
▁Bell	-1565
▁moving	-1566
▁Lockhart	-1567
ead	-1568
▁odd	-1569
▁sim	-1570
▁van	-1571
terest	-1572
abb	-1573
sing	-1574
▁dou	-1575
ooking	-1576
.…”	-1577
tail	-1578
▁Bag	-1579
▁saf	-1580
aming	-1581
▁expect	-1582
▁Krum	-1583
▁shut	-1584
undred	-1585
ize	-1586
▁forg	-1587
▁either	-1588
▁complete	-1589
▁rep	-1590
▁fact	-1591
▁free	-1592
▁numb	-1593
▁smile	-1594
▁died	-1595
▁stre	-1596
▁answer	-1597
▁pare	-1598
▁No	-1599
▁days	-1600
case	-1601
raco	-1602
rive	-1603
▁five	-1604
overed	-1605
▁Great	-1606
▁dream	-1607
▁themselves	-1608
▁inc	-1609
ining	-1610
▁Goyle	-1611
▁interest	-1612
anded	-1613
▁dear	-1614
▁soon	-1615
▁exactly	-1616
br	-1617
int	-1618
rabbe	-1619
▁differe	-1620
tom	-1621
Know	-1622
ored	-1623
▁THE	-1624
▁ran	-1625
▁hundred	-1626
let	-1627
oun	-1628
▁Fire	-1629
wo	-1630
▁Tonks	-1631
▁plan	-1632
▁Fleur	-1633
▁portrait	-1634
ye	-1635
▁pres	-1636
▁death	-1637
▁spoke	-1638
▁witch	-1639
▁young	-1640
▁returned	-1641
▁Or	-1642
▁tou	-1643
anged	-1644
▁bell	-1645
ically	-1646
▁sleep	-1647
▁Crabbe	-1648
aff	-1649
▁tiny	-1650
▁knock	-1651
▁least	-1652
▁waiting	-1653
rux	-1654
ntly	-1655
ping	-1656
▁spr	-1657
orcrux	-1658
▁train	-1659
▁Bagman	-1660
▁turning	-1661
▁So	-1662
cent	-1663
inging	-1664
▁shall	-1665
▁parents	-1666
▁shar	-1667
inning	-1668
▁Draco	-1669
▁above	-1670
▁shook	-1671
▁Dursleys	-1672
▁nearly	-1673
▁Horcrux	-1674
▁dropped	-1675
▁noticed	-1676
▁ago	-1677
apter	-1678
ingly	-1679
OU	-1680
eak	-1681
ively	-1682
▁noise	-1683
ax	-1684
roll	-1685
▁also	-1686
▁bene	-1687
▁wide	-1688
▁steps	-1689
ces	-1690
▁pur	-1691
▁tri	-1692
umped	-1693
stairs	-1694
▁Charm	-1695
▁stair	-1696
▁entered	-1697
▁run	-1698
▁gobl	-1699
▁hurt	-1700
▁darkness	-1701
str	-1702
uth	-1703
▁gas	-1704
▁times	-1705
ets	-1706
upid	-1707
▁reg	-1708
▁except	-1709
▁soft	-1710
▁appro	-1711
▁doors	-1712
▁lying	-1713
ination	-1714
▁stairs	-1715
▁Every	-1716
▁check	-1717
▁Pr	-1718
▁fa	-1719
ason	-1720
▁carry	-1721
ald	-1722
mas	-1723
wig	-1724
abin	-1725
ckon	-1726
▁sus	-1727
▁shock	-1728
▁golden	-1729
▁grounds	-1730
▁leaving	-1731
ount	-1732
▁ear	-1733
arely	-1734
▁burn	-1735
▁nerv	-1736
▁repe	-1737
artment	-1738
▁finished	-1739
My	-1740
▁ev	-1741
board	-1742
▁case	-1743
apt	-1744
rod	-1745
edwig	-1746
▁Dean	-1747
▁clut	-1748
▁ears	-1749
▁writ	-1750
▁trouble	-1751
amed	-1752
rist	-1753
▁opp	-1754
▁draw	-1755
ressed	-1756
▁whose	-1757
▁question	-1758
Come	-1759
aned	-1760
ster	-1761
▁spl	-1762
▁chest	-1763
▁giant	-1764
▁neare	-1765
▁pract	-1766
▁arrived	-1767
vo	-1768
ren	-1769
▁.”	-1770
rily	-1771
▁mad	-1772
▁clear	-1773
▁stupid	-1774
▁beneath	-1775
▁friends	-1776
▁mid	-1777
▁wom	-1778
ristmas	-1779
▁ton	-1780
▁coll	-1781
▁cross	-1782
visibility	-1783
Er	-1784
uc	-1785
akes	-1786
▁Now	-1787
▁esc	-1788
▁six	-1789
light	-1790
▁snake	-1791
▁threw	-1792
atri	-1793
stick	-1794
▁legs	-1795
aughter	-1796
▁chance	-1797
▁Chapter	-1798
▁ceiling	-1799
Now	-1800
eed	-1801
rill	-1802
atrix	-1803
rified	-1804
▁magical	-1805
▁managed	-1806
▁Christmas	-1807
▁staircase	-1808
Pro	-1809
▁flew	-1810
▁Hedwig	-1811
▁please	-1812
ages	-1813
▁import	-1814
off	-1815
aper	-1816
▁enorm	-1817
▁looks	-1818
▁attack	-1819
▁evening	-1820
▁glasses	-1821
▁running	-1822
ger	-1823
▁Re	-1824
▁int	-1825
ormtail	-1826
▁expression	-1827
ER	-1828
alm	-1829
ief	-1830
used	-1831
▁Her	-1832
▁eas	-1833
▁walls	-1834
▁longer	-1835
not	-1836
ush	-1837
▁ap	-1838
Good	-1839
work	-1840
illed	-1841
▁says	-1842
ishing	-1843
▁match	-1844
▁With	-1845
▁tent	-1846
▁warn	-1847
▁became	-1848
▁nobody	-1849
▁potion	-1850
▁Bellatrix	-1851
IN	-1852
olt	-1853
▁eff	-1854
▁pie	-1855
▁creat	-1856
▁trunk	-1857
▁world	-1858
▁forgot	-1859
ug	-1860
▁One	-1861
▁cent	-1862
▁seized	-1863
▁within	-1864
▁certain	-1865
▁glanced	-1866
▁windows	-1867
rup	-1868
▁son	-1869
▁emer	-1870
▁meant	-1871
▁ready	-1872
▁vanished	-1873
▁fif	-1874
▁occ	-1875
▁climb	-1876
▁inform	-1877
▁brother	-1878
▁entrance	-1879
ask	-1880
iver	-1881
▁Wood	-1882
▁pict	-1883
▁number	-1884
▁enormous	-1885
All	-1886
bus	-1887
▁bar	-1888
ident	-1889
▁walking	-1890
▁Wormtail	-1891
▁Invisibility	-1892
iew	-1893
▁hop	-1894
bably	-1895
▁known	-1896
ogn	-1897
ser	-1898
▁cho	-1899
inted	-1900
▁woman	-1901
▁pulling	-1902
kes	-1903
▁Cr	-1904
▁ve	-1905
▁thr	-1906
▁luck	-1907
▁knows	-1908
looking	-1909
▁Prophe	-1910
▁perhaps	-1911
Be	-1912
ield	-1913
▁elf	-1914
▁ign	-1915
▁safe	-1916
▁summ	-1917
▁angry	-1918
▁finally	-1919
▁herself	-1920
oom	-1921
▁cut	-1922
▁sun	-1923
▁lead	-1924
This	-1925
amus	-1926
ations	-1927
inking	-1928
▁sword	-1929
▁rememb	-1930
▁angrily	-1931
als	-1932
teen	-1933
unny	-1934
▁inv	-1935
▁job	-1936
▁thin	-1937
aining	-1938
▁press	-1939
▁killed	-1940
zk	-1941
lin	-1942
▁Sh	-1943
▁er	-1944
aban	-1945
ices	-1946
▁ass	-1947
▁pale	-1948
▁shad	-1949
zkaban	-1950
▁below	-1951
▁wands	-1952
▁Seamus	-1953
▁tonight	-1954
pect	-1955
rely	-1956
▁bat	-1957
▁cir	-1958
▁tor	-1959
▁Arts	-1960
ection	-1961
▁broke	-1962
▁happy	-1963
▁anyway	-1964
An	-1965
▁fig	-1966
nding	-1967
▁thro	-1968
rought	-1969
▁recogn	-1970
▁Dementors	-1971
▁completely	-1972
ub	-1973
rell	-1974
Where	-1975
aning	-1976
▁flying	-1977
▁lesson	-1978
▁memory	-1979
▁Azkaban	-1980
▁smiling	-1981
▁listening	-1982
AR	-1983
Did	-1984
inky	-1985
ison	-1986
▁Par	-1987
▁egg	-1988
▁flat	-1989
▁hang	-1990
▁true	-1991
▁wood	-1992
icking	-1993
▁heads	-1994
arently	-1995
▁Ag	-1996
arrow	-1997
inner	-1998
▁week	-1999
▁visit	-2000
▁clearly	-2001
▁suppose	-2002
Professor	-2003
▁repeated	-2004
OR	-2005
cho	-2006
isk	-2007
mit	-2008
tly	-2009
cause	-2010
▁cons	-2011
▁Albus	-2012
▁James	-2013
▁mention	-2014
▁seconds	-2015
Look	-2016
claw	-2017
ghed	-2018
▁Not	-2019
▁show	-2020
master	-2021
▁Eater	-2022
▁trees	-2023
▁Snitch	-2024
▁nodded	-2025
avenclaw	-2026
▁Prophet	-2027
▁instead	-2028
▁month	-2029
▁throw	-2030
▁reason	-2031
▁Magical	-2032
▁z	-2033
oul	-2034
rim	-2035
aled	-2036
▁dragon	-2037
▁backward	-2038
▁Er	-2039
▁gle	-2040
▁echo	-2041
▁Sever	-2042
▁Wizard	-2043
▁barely	-2044
▁broken	-2045
▁ball	-2046
▁doub	-2047
▁miss	-2048
▁learn	-2049
▁stret	-2050
▁Ravenclaw	-2051
▁ir	-2052
ains	-2053
▁disc	-2054
▁imag	-2055
▁ahead	-2056
▁forced	-2057
▁reckon	-2058
▁horrible	-2059
unch	-2060
iness	-2061
▁pair	-2062
▁shot	-2063
▁giving	-2064
▁snapped	-2065
▁led	-2066
▁scr	-2067
▁sky	-2068
▁hours	-2069
▁quill	-2070
▁story	-2071
▁tears	-2072
auldron	-2073
▁strange	-2074
▁ill	-2075
▁mir	-2076
▁Well	-2077
▁lake	-2078
ider	-2079
▁box	-2080
eeves	-2081
orted	-2082
▁dorm	-2083
▁ought	-2084
▁stepped	-2085
▁different	-2086
▁important	-2087
Ex	-2088
ta	-2089
imm	-2090
ates	-2091
▁anx	-2092
isted	-2093
ition	-2094
orrow	-2095
shanks	-2096
▁Muggles	-2097
▁big	-2098
arkar	-2099
▁wing	-2100
ancing	-2101
▁third	-2102
▁hidden	-2103
arkaroff	-2104
ookshanks	-2105
omf	-2106
atur	-2107
▁fre	-2108
▁sing	-2109
▁whom	-2110
▁blank	-2111
▁cabin	-2112
▁truth	-2113
▁happen	-2114
▁middle	-2115
▁summer	-2116
aid	-2117
ial	-2118
rit	-2119
▁Mar	-2120
▁eag	-2121
▁blue	-2122
▁fear	-2123
▁late	-2124
▁dormit	-2125
ON	-2126
wh	-2127
▁Ex	-2128
aped	-2129
▁gri	-2130
▁hum	-2131
▁rat	-2132
uffle	-2133
▁Again	-2134
▁points	-2135
▁brought	-2136
St	-2137
by	-2138
▁cop	-2139
▁Pomf	-2140
▁form	-2141
▁Order	-2142
▁champ	-2143
▁deser	-2144
▁strugg	-2145
▁Pomfrey	-2146
▁yourself	-2147
ita	-2148
▁Pat	-2149
lessly	-2150
▁during	-2151
▁pushed	-2152
▁silent	-2153
▁sounded	-2154
▁”	-2155
ixed	-2156
▁add	-2157
bbing	-2158
▁stom	-2159
▁trans	-2160
▁bottle	-2161
▁excited	-2162
▁carrying	-2163
ipp	-2164
thur	-2165
ular	-2166
▁calm	-2167
▁edge	-2168
▁rose	-2169
▁shrie	-2170
▁fright	-2171
▁hardly	-2172
▁master	-2173
▁roared	-2174
▁wonder	-2175
▁pretend	-2176
Dumbledore	-2177
▁dangerous	-2178
▁Crookshanks	-2179
gy	-2180
Let	-2181
rol	-2182
▁desper	-2183
▁sister	-2184
Ah	-2185
ane	-2186
ape	-2187
sme	-2188
▁fine	-2189
▁faces	-2190
▁laughed	-2191
▁probably	-2192
nded	-2193
▁Def	-2194
▁obv	-2195
▁hast	-2196
smeade	-2197
▁Peeves	-2198
▁expected	-2199
▁laughter	-2200
▁possible	-2201
▁App	-2202
▁dep	-2203
▁glo	-2204
▁nor	-2205
▁news	-2206
▁cried	-2207
▁street	-2208
Of	-2209
cked	-2210
puff	-2211
geour	-2212
icult	-2213
ucius	-2214
▁sugg	-2215
▁worse	-2216
▁couple	-2217
ufflepuff	-2218
▁Hogsmeade	-2219
eth	-2220
medi	-2221
▁col	-2222
▁fro	-2223
▁grou	-2224
▁tree	-2225
▁Scrim	-2226
Hermione	-2227
▁pleased	-2228
▁"	-2229
pell	-2230
ters	-2231
▁hung	-2232
▁funny	-2233
▁closer	-2234
▁jumped	-2235
▁object	-2236
▁Karkaroff	-2237
▁Hufflepuff	-2238
▁Scrimgeour	-2239
Are	-2240
uge	-2241
▁Fr	-2242
fast	-2243
▁tem	-2244
ament	-2245
▁aren	-2246
▁norm	-2247
▁forest	-2248
▁indeed	-2249
▁picked	-2250
▁covered	-2251
▁difficult	-2252
bolt	-2253
ital	-2254
▁pun	-2255
▁Just	-2256
▁Rita	-2257
▁note	-2258
▁heavy	-2259
▁wants	-2260
▁goblin	-2261
▁throat	-2262
▁particul	-2263
aybe	-2264
geon	-2265
host	-2266
▁Why	-2267
▁Digg	-2268
▁drew	-2269
▁wild	-2270
▁After	-2271
▁posit	-2272
▁dinner	-2273
Is	-2274
▁Tr	-2275
eter	-2276
▁bow	-2277
apped	-2278
aching	-2279
▁girls	-2280
▁Lucius	-2281
▁myself	-2282
▁simply	-2283
▁stomach	-2284
▁starting	-2285
▁…”	-2286
▁ord	-2287
blood	-2288
▁grow	-2289
ushing	-2290
▁frown	-2291
▁ghost	-2292
Ron	-2293
reme	-2294
▁bas	-2295
▁yeah	-2296
▁tight	-2297
▁immedi	-2298
▁merely	-2299
▁narrow	-2300
▁subject	-2301
ept	-2302
itw	-2303
ning	-2304
riph	-2305
▁avo	-2306
oming	-2307
▁bath	-2308
▁prom	-2309
▁slid	-2310
▁guard	-2311
riphook	-2312
▁appear	-2313
▁gasped	-2314
▁perfect	-2315
ife	-2316
aily	-2317
orth	-2318
▁fav	-2319
▁fer	-2320
▁shr	-2321
amber	-2322
▁Some	-2323
▁love	-2324
▁walk	-2325
avender	-2326
▁attemp	-2327
▁become	-2328
▁joined	-2329
▁remained	-2330
bs	-2331
amb	-2332
kay	-2333
ones	-2334
▁Ske	-2335
▁ann	-2336
▁tra	-2337
ories	-2338
oring	-2339
ungus	-2340
▁dare	-2341
itwick	-2342
▁alive	-2343
▁famil	-2344
▁worry	-2345
▁needed	-2346
▁Granger	-2347
▁screamed	-2348
▁breakfast	-2349
▁carefully	-2350
▁broomstick	-2351
any	-2352
aut	-2353
eep	-2354
▁–“	-2355
▁dad	-2356
Right	-2357
▁mark	-2358
▁mess	-2359
▁nice	-2360
▁Winky	-2361
▁apart	-2362
▁leapt	-2363
▁teeth	-2364
▁tremb	-2365
▁Potions	-2366
▁actually	-2367
▁laughing	-2368
▁wondered	-2369
▁remembered	-2370
ays	-2371
elf	-2372
how	-2373
Just	-2374
ourn	-2375
▁Sec	-2376
▁tea	-2377
aused	-2378
▁bent	-2379
▁hole	-2380
▁tall	-2381
▁catch	-2382
▁weren	-2383
▁smiled	-2384
▁Flitwick	-2385
LE	-2386
joy	-2387
oth	-2388
▁ph	-2389
blet	-2390
▁abs	-2391
▁dem	-2392
▁hol	-2393
▁firm	-2394
▁knees	-2395
undungus	-2396
▁somebody	-2397
▁teachers	-2398
▁direction	-2399
▁apparently	-2400
iar	-2401
▁adv	-2402
▁dog	-2403
▁pol	-2404
ammed	-2405
▁huge	-2406
anding	-2407
▁Against	-2408
▁allowed	-2409
▁tightly	-2410
▁Lavender	-2411
ges	-2412
ote	-2413
▁To	-2414
rode	-2415
▁cre	-2416
ments	-2417
▁view	-2418
▁Daily	-2419
▁aside	-2420
▁drink	-2421
▁forget	-2422
▁twenty	-2423
▁lessons	-2424
▁Griphook	-2425
▁surprise	-2426
▁terrible	-2427
▁somewhere	-2428
▁surprised	-2429
lt	-2430
col	-2431
zen	-2432
▁--	-2433
▁tip	-2434
▁boys	-2435
▁sear	-2436
▁wish	-2437
abbers	-2438
▁oppos	-2439
▁bottom	-2440
▁strong	-2441
▁sharply	-2442
▁clutching	-2443
arl	-2444
kin	-2445
ler	-2446
ute	-2447
vati	-2448
▁sol	-2449
early	-2450
▁pink	-2451
▁proper	-2452
▁Diggory	-2453
▁Skeeter	-2454
▁extreme	-2455
▁picture	-2456
▁classroom	-2457
▁information	-2458
▁af	-2459
elve	-2460
urse	-2461
▁dun	-2462
itely	-2463
▁hasn	-2464
▁child	-2465
▁crack	-2466
▁eager	-2467
▁staff	-2468
▁today	-2469
▁decided	-2470
▁working	-2471
▁realized	-2472
AT	-2473
agg	-2474
ague	-2475
beak	-2476
▁none	-2477
▁shop	-2478
ashing	-2479
spital	-2480
▁paper	-2481
▁pitch	-2482
▁closely	-2483
▁surround	-2484
▁attention	-2485
een	-2486
ical	-2487
raid	-2488
yond	-2489
▁Dis	-2490
▁hot	-2491
▁una	-2492
▁piece	-2493
▁sense	-2494
uckbeak	-2495
▁beyond	-2496
▁determ	-2497
▁living	-2498
▁seeing	-2499
▁climbed	-2500
▁convers	-2501
▁slipped	-2502
▁forehead	-2503
▁Mundungus	-2504
inx	-2505
face	-2506
▁Cup	-2507
▁pan	-2508
▁tow	-2509
▁worried	-2510
▁speaking	-2511
▁forgotten	-2512
ude	-2513
▁Dad	-2514
▁count	-2515
▁enjoy	-2516
▁extra	-2517
▁filled	-2518
▁hiding	-2519
▁itself	-2520
▁listen	-2521
▁secret	-2522
▁Parvati	-2523
▁happily	-2524
▁present	-2525
▁hospital	-2526
▁opposite	-2527
▁upstairs	-2528
▁following	-2529
Sh	-2530
imp	-2531
rows	-2532
▁Ern	-2533
asure	-2534
gelin	-2535
steps	-2536
▁conv	-2537
▁weak	-2538
▁afraid	-2539
▁single	-2540
▁Scabbers	-2541
ton	-2542
ander	-2543
▁dest	-2544
▁fain	-2545
▁snow	-2546
▁tail	-2547
irrell	-2548
▁means	-2549
▁impati	-2550
▁furiously	-2551
aded	-2552
irty	-2553
▁cry	-2554
▁pack	-2555
▁post	-2556
▁force	-2557
▁mirror	-2558
▁attempt	-2559
▁Buckbeak	-2560
▁wondering	-2561
Eye	-2562
back	-2563
zing	-2564
▁Tom	-2565
▁Fore	-2566
▁coun	-2567
▁deal	-2568
▁disg	-2569
▁libr	-2570
▁repl	-2571
▁swung	-2572
▁discus	-2573
▁keeping	-2574
▁grinning	-2575
▁extremely	-2576
▁Slytherins	-2577
▁disappeared	-2578
OO	-2579
...	-2580
▁die	-2581
gelina	-2582
▁bound	-2583
▁holid	-2584
▁Forest	-2585
▁notice	-2586
▁placed	-2587
▁immediately	-2588
ha	-2589
Can	-2590
Very	-2591
blem	-2592
tern	-2593
▁arg	-2594
night	-2595
▁mass	-2596
▁roll	-2597
▁hesit	-2598
▁trust	-2599
▁finger	-2600
▁purple	-2601
▁voices	-2602
▁possess	-2603
▁Quirrell	-2604
▁Weasleys	-2605
its	-2606
oon	-2607
aces	-2608
come	-2609
hered	-2610
▁Blud	-2611
▁dust	-2612
▁eyeb	-2613
▁food	-2614
▁nast	-2615
▁warm	-2616
▁bring	-2617
▁weeks	-2618
▁passage	-2619
▁homework	-2620
▁dormitory	-2621
ker	-2622
tig	-2623
▁ur	-2624
leep	-2625
acing	-2626
arled	-2627
▁circ	-2628
▁join	-2629
orting	-2630
▁Arthur	-2631
▁marble	-2632
▁hastily	-2633
▁footsteps	-2634
cell	-2635
rtle	-2636
unno	-2637
▁pri	-2638
▁rid	-2639
▁send	-2640
▁sick	-2641
▁step	-2642
Hagrid	-2643
tigrew	-2644
▁doubt	-2645
▁touch	-2646
▁gazing	-2647
▁strode	-2648
▁waited	-2649
▁knocked	-2650
▁library	-2651
▁Angelina	-2652
▁Firebolt	-2653
▁bellowed	-2654
▁cauldron	-2655
▁whatever	-2656
af	-2657
ads	-2658
that	-2659
ables	-2660
▁page	-2661
▁term	-2662
▁fixed	-2663
cellent	-2664
▁change	-2665
▁landed	-2666
▁scared	-2667
▁Severus	-2668
▁terrified	-2669
▁YOU	-2670
▁ble	-2671
▁ele	-2672
eling	-2673
▁live	-2674
▁grabb	-2675
▁group	-2676
▁smell	-2677
▁twelve	-2678
▁attacked	-2679
▁je	-2680
iant	-2681
tled	-2682
▁bang	-2683
▁path	-2684
itched	-2685
▁Curse	-2686
ivander	-2687
▁prophe	-2688
▁rolled	-2689
ournament	-2690
bot	-2691
omp	-2692
ury	-2693
inct	-2694
ived	-2695
ring	-2696
clock	-2697
▁Lily	-2698
▁grim	-2699
▁spir	-2700
▁troll	-2701
▁cannot	-2702
▁firmly	-2703
▁remind	-2704
▁softly	-2705
▁afterno	-2706
▁bedroom	-2707
▁usually	-2708
▁powerful	-2709
▁Pettigrew	-2710
▁nervously	-2711
In	-2712
fer	-2713
vel	-2714
oney	-2715
▁Oll	-2716
▁Two	-2717
▁sne	-2718
atter	-2719
inned	-2720
▁owls	-2721
▁task	-2722
▁Appar	-2723
▁Tower	-2724
▁beard	-2725
▁figure	-2726
▁follow	-2727
▁minute	-2728
▁sevent	-2729
▁meeting	-2730
▁playing	-2731
▁problem	-2732
aked	-2733
atie	-2734
ides	-2735
uing	-2736
▁mag	-2737
▁eart	-2738
▁incl	-2739
▁rock	-2740
▁Myrtle	-2741
▁delight	-2742
▁reading	-2743
▁bathroom	-2744
eng	-2745
ian	-2746
ope	-2747
ogra	-2748
reed	-2749
▁Nor	-2750
▁enc	-2751
arlie	-2752
▁Nick	-2753
▁line	-2754
inting	-2755
▁nearer	-2756
▁prefect	-2757
▁forwards	-2758
ST	-2759
arc	-2760
▁gro	-2761
▁hon	-2762
itted	-2763
ugged	-2764
▁gard	-2765
▁glad	-2766
▁susp	-2767
▁Katie	-2768
▁alarm	-2769
▁among	-2770
▁dress	-2771
▁excit	-2772
▁spent	-2773
▁showed	-2774
▁thinks	-2775
▁waving	-2776
▁halfway	-2777
▁prophecy	-2778
▁afternoon	-2779
▁Ollivander	-2780
▁particularly	-2781
fig	-2782
org	-2783
▁gen	-2784
ested	-2785
▁perm	-2786
▁asleep	-2787
▁locket	-2788
▁normal	-2789
▁worked	-2790
▁corridors	-2791
▁determined	-2792
▁conversation	-2793
tic	-2794
▁Tw	-2795
ibly	-2796
irth	-2797
▁Bur	-2798
▁map	-2799
▁pow	-2800
arily	-2801
otion	-2802
▁fist	-2803
▁House	-2804
▁defin	-2805
▁diary	-2806
more	-2807
olly	-2808
▁Fang	-2809
▁cage	-2810
▁copy	-2811
▁glit	-2812
though	-2813
▁Prime	-2814
▁cover	-2815
▁fallen	-2816
▁shadow	-2817
▁spells	-2818
▁explain	-2819
▁deserted	-2820
▁sideways	-2821
▁shoulders	-2822
RE	-2823
du	-2824
▁Le	-2825
otts	-2826
▁eat	-2827
▁phot	-2828
▁brain	-2829
▁cheer	-2830
▁Patron	-2831
▁heavily	-2832
OT	-2833
Get	-2834
ann	-2835
▁sy	-2836
enix	-2837
ieve	-2838
▁Max	-2839
▁dri	-2840
▁ess	-2841
▁tom	-2842
centr	-2843
▁Miss	-2844
hoenix	-2845
wizard	-2846
▁curse	-2847
▁seven	-2848
▁trave	-2849
▁trick	-2850
▁Madame	-2851
▁Maxime	-2852
▁leaned	-2853
▁suspic	-2854
▁beaming	-2855
▁changed	-2856
▁falling	-2857
▁further	-2858
▁throwing	-2859
▁certainly	-2860
set	-2861
▁Go	-2862
▁Wh	-2863
idly	-2864
rets	-2865
well	-2866
▁Dep	-2867
▁See	-2868
▁yer	-2869
isten	-2870
▁appl	-2871
▁jump	-2872
▁pret	-2873
▁rece	-2874
▁Where	-2875
▁earth	-2876
▁grass	-2877
▁smoot	-2878
▁hoping	-2879
▁missed	-2880
▁Charlie	-2881
▁brightly	-2882
▁fighting	-2883
▁frowning	-2884
▁hurrying	-2885
▁trembling	-2886
▁approached	-2887
bed	-2888
nce	-2889
▁oh	-2890
▁pu	-2891
▁aff	-2892
▁bew	-2893
▁sho	-2894
ollow	-2895
▁fier	-2896
▁fool	-2897
▁stat	-2898
▁compl	-2899
▁field	-2900
▁nasty	-2901
▁squeak	-2902
▁unless	-2903
▁crossed	-2904
▁scarlet	-2905
EN	-2906
cks	-2907
ceed	-2908
▁row	-2909
cious	-2910
ooped	-2911
▁reve	-2912
▁Ernie	-2913
▁Trans	-2914
▁birth	-2915
▁spark	-2916
▁using	-2917
▁garden	-2918
▁eagerly	-2919
▁surface	-2920
▁Patronus	-2921
▁stretched	-2922
Bl	-2923
▁Z	-2924
lace	-2925
▁emb	-2926
▁win	-2927
▁comm	-2928
▁murm	-2929
▁ones	-2930
▁sank	-2931
▁vill	-2932
bottom	-2933
▁often	-2934
▁months	-2935
▁curtain	-2936
▁hanging	-2937
▁business	-2938
Re	-2939
ney	-2940
ots	-2941
▁Im	-2942
▁ink	-2943
ction	-2944
▁Even	-2945
▁Grey	-2946
▁poor	-2947
▁slee	-2948
▁anger	-2949
▁centa	-2950
▁cloud	-2951
▁liked	-2952
▁effort	-2953
▁putting	-2954
▁eyebrows	-2955
▁perfectly	-2956
▁impatiently	-2957
my	-2958
bbed	-2959
illy	-2960
umin	-2961
▁dra	-2962
Maybe	-2963
aling	-2964
inary	-2965
under	-2966
▁busy	-2967
▁evid	-2968
▁rain	-2969
▁skin	-2970
▁zoom	-2971
▁grave	-2972
▁irrit	-2973
▁lunch	-2974
▁seems	-2975
▁waved	-2976
▁facing	-2977
▁tables	-2978
▁nervous	-2979
▁snarled	-2980
▁Greyback	-2981
▁concentr	-2982
▁Department	-2983
oss	-2984
▁Mum	-2985
▁cro	-2986
▁hig	-2987
▁imm	-2988
asant	-2989
lease	-2990
▁Corn	-2991
▁game	-2992
▁gray	-2993
▁save	-2994
▁soul	-2995
▁dread	-2996
▁early	-2997
▁fifty	-2998
▁split	-2999
▁worth	-3000
attered	-3001
ometimes	-3002
▁distant	-3003
▁emerged	-3004
▁nearest	-3005
▁perform	-3006
▁pressed	-3007
▁showing	-3008
▁tomorrow	-3009
ls	-3010
Your	-3011
▁Lee	-3012
▁Who	-3013
▁Long	-3014
▁moon	-3015
▁suff	-3016
anting	-3017
▁invis	-3018
▁handed	-3019
▁inches	-3020
▁shouldn	-3021
▁cupboard	-3022
▁muttering	-3023
▁questions	-3024
▁headmaster	-3025
AN	-3026
isf	-3027
▁?”	-3028
alle	-3029
▁inj	-3030
izing	-3031
▁cand	-3032
illing	-3033
▁Spell	-3034
▁maybe	-3035
▁speed	-3036
▁asking	-3037
▁echoed	-3038
▁pretty	-3039
▁thrown	-3040
▁unable	-3041
▁growled	-3042
▁whisper	-3043
▁thoughts	-3044
▁obviously	-3045
ole	-3046
▁Did	-3047
▁Spr	-3048
▁fun	-3049
ected	-3050
uding	-3051
▁Three	-3052
▁admit	-3053
▁explo	-3054
▁spect	-3055
ingsley	-3056
▁Potion	-3057
▁goblet	-3058
▁drawing	-3059
▁neither	-3060
▁witches	-3061
▁shrieked	-3062
▁hesitated	-3063
▁frightened	-3064
fin	-3065
rog	-3066
val	-3067
zed	-3068
▁Oh	-3069
ants	-3070
cern	-3071
velo	-3072
▁jer	-3073
ances	-3074
ighed	-3075
▁Once	-3076
▁hide	-3077
▁prep	-3078
▁appre	-3079
▁charm	-3080
▁hissed	-3081
▁grabbed	-3082
▁passing	-3083
▁position	-3084
▁Wizarding	-3085
▁invisible	-3086
Any	-3087
ING	-3088
Pot	-3089
els	-3090
▁Ph	-3091
oken	-3092
▁Del	-3093
▁fil	-3094
▁und	-3095
▁une	-3096
ified	-3097
ucked	-3098
▁guess	-3099
▁occas	-3100
▁twice	-3101
▁slight	-3102
▁control	-3103
▁practice	-3104
▁screaming	-3105
As	-3106
ias	-3107
ony	-3108
ott	-3109
thy	-3110
▁Aur	-3111
▁Rem	-3112
▁men	-3113
▁pay	-3114
ongue	-3115
▁lips	-3116
▁okay	-3117
ograph	-3118
▁badly	-3119
▁human	-3120
▁Sprout	-3121
▁flames	-3122
▁dungeon	-3123
▁moments	-3124
▁spotted	-3125
▁dementors	-3126
Mr	-3127
▁’	-3128
ior	-3129
roy	-3130
▁OF	-3131
▁Pe	-3132
▁mus	-3133
Dobby	-3134
elius	-3135
unned	-3136
▁Mark	-3137
▁ench	-3138
▁ward	-3139
apping	-3140
▁Galle	-3141
▁spread	-3142
▁Transfig	-3143
▁Longbottom	-3144
Go	-3145
ulus	-3146
▁cour	-3147
▁plat	-3148
▁prev	-3149
▁sens	-3150
▁Quaff	-3151
▁Stone	-3152
Because	-3153
▁Charms	-3154
▁threat	-3155
▁upward	-3156
▁carried	-3157
▁letters	-3158
▁protect	-3159
▁writing	-3160
▁Kingsley	-3161
▁birthday	-3162
▁interested	-3163
arg	-3164
ium	-3165
ner	-3166
▁Any	-3167
inked	-3168
quire	-3169
▁easy	-3170
▁wake	-3171
pected	-3172
▁fault	-3173
▁fresh	-3174
▁gloom	-3175
▁party	-3176
▁refle	-3177
▁seats	-3178
▁sharp	-3179
▁stuck	-3180
▁teach	-3181
▁worst	-3182
▁Nearly	-3183
▁entire	-3184
▁yellow	-3185
▁Bludger	-3186
▁However	-3187
▁disappo	-3188
▁student	-3189
▁gleaming	-3190
▁sounding	-3191
▁Horcruxes	-3192
▁champions	-3193
▁seriously	-3194
▁definitely	-3195
▁understood	-3196
io	-3197
▁Sm	-3198
▁eh	-3199
uice	-3200
▁Tri	-3201
▁gra	-3202
▁lur	-3203
gered	-3204
rivet	-3205
utter	-3206
▁clot	-3207
▁tone	-3208
▁annoy	-3209
▁exper	-3210
▁patch	-3211
▁reach	-3212
▁unple	-3213
ementor	-3214
▁highly	-3215
▁rising	-3216
▁Chamber	-3217
▁comfort	-3218
▁hearing	-3219
▁familiar	-3220
▁shouting	-3221
▁downstairs	-3222
ait	-3223
aunt	-3224
born	-3225
cial	-3226
▁Wor	-3227
▁bin	-3228
▁fit	-3229
▁nois	-3230
▁snat	-3231
▁stag	-3232
▁Drive	-3233
▁carri	-3234
▁pause	-3235
▁swept	-3236
▁Privet	-3237
▁coldly	-3238
▁helped	-3239
▁lifted	-3240
▁packed	-3241
▁remain	-3242
▁satisf	-3243
▁wooden	-3244
▁leading	-3245
▁shining	-3246
▁interrup	-3247
▁excitement	-3248
▁compartment	-3249
ik	-3250
ines	-3251
roud	-3252
▁bre	-3253
▁lamp	-3254
▁nine	-3255
▁pile	-3256
▁pure	-3257
racted	-3258
▁brill	-3259
▁lucky	-3260
ational	-3261
▁bitter	-3262
▁Quaffle	-3263
▁growing	-3264
▁holidays	-3265
▁platform	-3266
▁Triwizard	-3267
▁excitedly	-3268
mm	-3269
▁*	-3270
den	-3271
ues	-3272
When	-3273
lder	-3274
▁Was	-3275
▁mer	-3276
dding	-3277
ineas	-3278
▁Wand	-3279
▁jinx	-3280
Potter	-3281
▁favor	-3282
▁miser	-3283
▁names	-3284
▁thank	-3285
▁whist	-3286
▁Harrys	-3287
▁escape	-3288
▁sighed	-3289
▁furious	-3290
▁village	-3291
▁glittering	-3292
ards	-3293
cess	-3294
rief	-3295
ruct	-3296
wise	-3297
▁Reg	-3298
▁fat	-3299
eping	-3300
forth	-3301
▁beat	-3302
▁bird	-3303
▁halt	-3304
▁Gring	-3305
▁block	-3306
▁solid	-3307
ivering	-3308
uration	-3309
▁belong	-3310
▁deeply	-3311
▁louder	-3312
▁relief	-3313
▁soared	-3314
▁thanks	-3315
▁objects	-3316
▁somehow	-3317
▁warning	-3318
▁properly	-3319
▁breathing	-3320
▁creatures	-3321
….	-3322
See	-3323
key	-3324
▁By	-3325
▁OK	-3326
Here	-3327
ency	-3328
what	-3329
▁God	-3330
▁dam	-3331
antic	-3332
▁Aber	-3333
▁Keep	-3334
▁chee	-3335
▁murd	-3336
Listen	-3337
▁armch	-3338
▁aware	-3339
▁dunno	-3340
▁saved	-3341
▁horror	-3342
▁sounds	-3343
▁anybody	-3344
▁burning	-3345
▁careful	-3346
▁learned	-3347
▁shortly	-3348
▁Gringotts	-3349
▁detention	-3350
ses	-3351
▁fo	-3352
agon	-3353
year	-3354
aving	-3355
urred	-3356
▁cool	-3357
▁sped	-3358
▁test	-3359
ausing	-3360
colate	-3361
▁avoid	-3362
▁lived	-3363
▁swall	-3364
▁effect	-3365
▁firepl	-3366
▁surely	-3367
▁lowered	-3368
▁spectac	-3369
ivination	-3370
▁Headless	-3371
),	-3372
reg	-3373
ding	-3374
irst	-3375
sion	-3376
▁wra	-3377
icing	-3378
▁Stan	-3379
▁amaz	-3380
▁fold	-3381
▁grip	-3382
▁lift	-3383
▁stri	-3384
anging	-3385
bidden	-3386
ipping	-3387
▁pound	-3388
▁calmly	-3389
▁headed	-3390
▁higher	-3391
▁anymore	-3392
▁concern	-3393
▁knowing	-3394
▁slammed	-3395
▁delighted	-3396
▁everybody	-3397
▁impression	-3398
▁Transfiguration	-3399
…"	-3400
gly	-3401
ific	-3402
ores	-3403
pose	-3404
▁Mor	-3405
▁age	-3406
▁bab	-3407
▁rev	-3408
Sorry	-3409
ieved	-3410
ouses	-3411
▁defe	-3412
▁rubb	-3413
▁serv	-3414
▁sque	-3415
omfort	-3416
▁eight	-3417
▁persu	-3418
▁famous	-3419
▁landing	-3420
▁occasion	-3421
▁Gryffindors	-3422
zy	-3423
ilt	-3424
oof	-3425
bers	-3426
issa	-3427
riff	-3428
▁Fat	-3429
faced	-3430
unted	-3431
▁goal	-3432
▁priv	-3433
▁rang	-3434
▁size	-3435
▁surv	-3436
action	-3437
haired	-3438
▁abrup	-3439
▁final	-3440
▁scene	-3441
▁twins	-3442
arcissa	-3443
▁smooth	-3444
▁destroy	-3445
▁silvery	-3446
▁expelled	-3447
▁happening	-3448
▁desperately	-3449
VE	-3450
ils	-3451
tor	-3452
vey	-3453
rawp	-3454
▁Col	-3455
aging	-3456
olved	-3457
while	-3458
▁Pens	-3459
▁Room	-3460
▁inno	-3461
▁joke	-3462
▁lawn	-3463
▁mine	-3464
▁ring	-3465
ugging	-3466
▁hurry	-3467
▁money	-3468
▁smoke	-3469
▁stick	-3470
ossible	-3471
▁likely	-3472
▁midair	-3473
▁poison	-3474
▁Phineas	-3475
▁cleared	-3476
▁serious	-3477
▁written	-3478
▁Pensieve	-3479
▁anywhere	-3480
▁Aberforth	-3481
▁Cornelius	-3482
▁anxiously	-3483
▁photograph	-3484
Ar	-3485
sc	-3486
bly	-3487
▁–”	-3488
over	-3489
▁unf	-3490
▁hood	-3491
▁mood	-3492
▁pill	-3493
▁resp	-3494
ounced	-3495
▁Their	-3496
▁clean	-3497
▁conce	-3498
▁panic	-3499
▁proud	-3500
▁wings	-3501
▁Disapp	-3502
▁Nobody	-3503
▁incred	-3504
▁weight	-3505
ertainly	-3506
▁clothes	-3507
▁creature	-3508
▁distance	-3509
▁protection	-3510
On	-3511
gr	-3512
arr	-3513
mer	-3514
▁AN	-3515
▁---	-3516
▁kid	-3517
▁mum	-3518
ippog	-3519
unity	-3520
▁Lady	-3521
▁Love	-3522
▁gigg	-3523
▁remo	-3524
▁ugly	-3525
isting	-3526
▁corre	-3527
▁feast	-3528
▁double	-3529
▁fierce	-3530
▁nearby	-3531
▁panted	-3532
▁dragged	-3533
▁peering	-3534
ippogriff	-3535
▁believed	-3536
▁directly	-3537
▁realised	-3538
▁Divination	-3539
▁impossible	-3540
udo	-3541
urm	-3542
▁va	-3543
bbly	-3544
cuse	-3545
mist	-3546
oose	-3547
wolf	-3548
▁ben	-3549
▁gul	-3550
asted	-3551
ember	-3552
orgin	-3553
▁Most	-3554
▁whee	-3555
▁Grawp	-3556
▁gener	-3557
▁scrat	-3558
umbling	-3559
uttered	-3560
▁agreed	-3561
▁Defence	-3562
▁Perhaps	-3563
▁members	-3564
▁mistake	-3565
▁movement	-3566
▁werewolf	-3567
▁attempted	-3568
of	-3569
nze	-3570
pper	-3571
▁inf	-3572
▁lie	-3573
▁fury	-3574
▁jour	-3575
father	-3576
▁flung	-3577
▁loads	-3578
▁uncle	-3579
udblood	-3580
▁glance	-3581
▁locked	-3582
▁stream	-3583
▁escaped	-3584
▁heading	-3585
▁Disappar	-3586
▁Everyone	-3587
▁children	-3588
▁sometimes	-3589
▁suggested	-3590
▁recognized	-3591
irt	-3592
▁OW	-3593
▁Og	-3594
unks	-3595
ature	-3596
estly	-3597
terbe	-3598
tling	-3599
urity	-3600
▁suit	-3601
▁Alley	-3602
▁Creat	-3603
▁blind	-3604
▁brand	-3605
▁dozen	-3606
▁treat	-3607
▁Borgin	-3608
▁harder	-3609
▁spider	-3610
▁anxious	-3611
▁goblins	-3612
▁missing	-3613
▁opening	-3614
▁touched	-3615
▁Galleons	-3616
▁Narcissa	-3617
▁explained	-3618
LL	-3619
RY	-3620
cto	-3621
cul	-3622
hus	-3623
res	-3624
rier	-3625
▁cas	-3626
▁dim	-3627
▁pou	-3628
eless	-3629
▁Your	-3630
▁bran	-3631
▁chat	-3632
▁drop	-3633
▁exch	-3634
earing	-3635
▁plain	-3636
▁chairs	-3637
▁indign	-3638
▁paused	-3639
▁square	-3640
▁dragons	-3641
▁journey	-3642
▁marched	-3643
▁shocked	-3644
▁station	-3645
▁curtains	-3646
▁glancing	-3647
▁Creatures	-3648
zz	-3649
aud	-3650
bye	-3651
ety	-3652
lly	-3653
Some	-3654
aved	-3655
iles	-3656
oted	-3657
uffy	-3658
▁fee	-3659
▁sad	-3660
▁wel	-3661
Never	-3662
agged	-3663
ondon	-3664
using	-3665
▁rage	-3666
itting	-3667
▁Colin	-3668
▁Grind	-3669
▁World	-3670
▁basin	-3671
▁mount	-3672
▁Sorting	-3673
▁raising	-3674
▁accident	-3675
▁confused	-3676
▁demanded	-3677
▁hundreds	-3678
▁uncomfort	-3679
▁everywhere	-3680
▁struggling	-3681
gar	-3682
….”	-3683
Lagg	-3684
ayed	-3685
oned	-3686
▁Bog	-3687
▁aim	-3688
▁pen	-3689
ading	-3690
aping	-3691
▁Ludo	-3692
▁stir	-3693
▁tele	-3694
▁toad	-3695
Laggen	-3696
▁Ogden	-3697
▁dived	-3698
▁grand	-3699
▁space	-3700
▁squee	-3701
▁track	-3702
▁write	-3703
▁London	-3704
▁convin	-3705
▁finish	-3706
▁triump	-3707
▁wished	-3708
▁Firenze	-3709
▁doorway	-3710
▁ignored	-3711
▁settled	-3712
▁Dementor	-3713
▁breaking	-3714
▁instruct	-3715
▁previous	-3716
▁Something	-3717
▁Headmaster	-3718
iry	-3719
imey	-3720
▁fan	-3721
▁lim	-3722
▁tap	-3723
▁fair	-3724
▁main	-3725
▁smir	-3726
▁stro	-3727
angled	-3728
strang	-3729
▁Frank	-3730
▁Marge	-3731
▁broad	-3732
▁faint	-3733
▁hoped	-3734
▁vague	-3735
▁bother	-3736
▁choice	-3737
▁scramb	-3738
▁counter	-3739
▁imagine	-3740
▁visible	-3741
▁backwards	-3742
).	-3743
▁,	-3744
par	-3745
une	-3746
▁Of	-3747
▁Sl	-3748
Have	-3749
Then	-3750
cise	-3751
▁Mer	-3752
▁dev	-3753
▁pop	-3754
elves	-3755
inger	-3756
ouldn	-3757
▁desp	-3758
▁gaze	-3759
▁gets	-3760
▁keen	-3761
▁wave	-3762
Sirius	-3763
▁brown	-3764
▁build	-3765
▁gazed	-3766
▁lower	-3767
▁makes	-3768
▁newsp	-3769
▁order	-3770
▁shudd	-3771
▁tired	-3772
▁whisp	-3773
▁failed	-3774
▁leaves	-3775
▁useful	-3776
▁contact	-3777
▁echoing	-3778
▁shadows	-3779
▁twisted	-3780
▁checking	-3781
▁murmured	-3782
▁fireplace	-3783
▁therefore	-3784
▁interesting	-3785
do	-3786
ov	-3787
aun	-3788
elw	-3789
min	-3790
estr	-3791
llus	-3792
▁Con	-3793
▁OWL	-3794
bbled	-3795
iders	-3796
olute	-3797
usion	-3798
▁magn	-3799
▁slip	-3800
▁sour	-3801
▁level	-3802
▁notes	-3803
▁strid	-3804
Nothing	-3805
▁burned	-3806
▁fourth	-3807
▁kicked	-3808
▁ripped	-3809
▁classes	-3810
▁grinned	-3811
▁nodding	-3812
▁panting	-3813
urmstrang	-3814
▁McLaggen	-3815
▁although	-3816
▁armchair	-3817
▁received	-3818
▁expecting	-3819
▁swallowed	-3820
bat	-3821
bow	-3822
▁du	-3823
▁vi	-3824
ache	-3825
good	-3826
iful	-3827
ilda	-3828
logy	-3829
shot	-3830
tles	-3831
ules	-3832
▁Don	-3833
▁Ent	-3834
▁Yes	-3835
▁bul	-3836
▁jud	-3837
Thank	-3838
▁Half	-3839
▁baby	-3840
arters	-3841
▁plate	-3842
▁sneak	-3843
aturday	-3844
renched	-3845
▁Godric	-3846
▁caused	-3847
▁crying	-3848
▁envelo	-3849
▁prefer	-3850
▁country	-3851
▁leaning	-3852
▁suggest	-3853
▁continue	-3854
▁distinct	-3855
▁brilliant	-3856
▁appearance	-3857
▁attempting	-3858
▁unpleasant	-3859
ED	-3860
Pl	-3861
amm	-3862
ige	-3863
uri	-3864
▁“…	-3865
gged	-3866
▁Faw	-3867
▁Had	-3868
▁ant	-3869
▁buy	-3870
▁key	-3871
▁pin	-3872
▁slo	-3873
▁unw	-3874
ooked	-3875
usted	-3876
▁pump	-3877
▁sway	-3878
▁tort	-3879
▁unus	-3880
▁blond	-3881
▁cryst	-3882
▁reapp	-3883
▁toile	-3884
▁yours	-3885
▁Burrow	-3886
▁Prince	-3887
▁accomp	-3888
▁easily	-3889
▁enthus	-3890
▁handle	-3891
▁Hallows	-3892
▁triumph	-3893
▁Saturday	-3894
▁security	-3895
▁excellent	-3896
▁Durmstrang	-3897
▁pretending	-3898
oh	-3899
One	-3900
ded	-3901
▁Br	-3902
▁Po	-3903
ults	-3904
▁Fin	-3905
▁lad	-3906
▁wet	-3907
ities	-3908
▁Come	-3909
▁Hist	-3910
▁char	-3911
▁crou	-3912
▁gest	-3913
▁lock	-3914
▁wife	-3915
elling	-3916
elwald	-3917
fortun	-3918
iculty	-3919
orough	-3920
▁brave	-3921
▁essay	-3922
▁exist	-3923
▁knife	-3924
▁rough	-3925
terbeer	-3926
▁Twenty	-3927
▁fellow	-3928
▁peered	-3929
▁punish	-3930
▁stands	-3931
▁statue	-3932
▁temper	-3933
▁dressed	-3934
▁figures	-3935
▁glaring	-3936
▁thunder	-3937
▁wanting	-3938
▁Entrance	-3939
▁handsome	-3940
▁teaching	-3941
▁examining	-3942
▁wizarding	-3943
▁difficulty	-3944
co	-3945
oop	-3946
▁'-	-3947
post	-3948
umed	-3949
word	-3950
▁Hat	-3951
▁Squ	-3952
▁urg	-3953
Snape	-3954
adium	-3955
eding	-3956
▁From	-3957
▁inch	-3958
▁kiss	-3959
▁viol	-3960
▁Place	-3961
▁awake	-3962
▁color	-3963
▁crash	-3964
▁desce	-3965
▁dying	-3966
▁flash	-3967
▁storm	-3968
▁sweat	-3969
▁sweet	-3970
▁tower	-3971
▁curled	-3972
▁eleven	-3973
▁lights	-3974
▁places	-3975
▁History	-3976
▁helping	-3977
▁rubbish	-3978
▁stadium	-3979
quirement	-3980
▁Mudblood	-3981
▁abruptly	-3982
▁innocent	-3983
▁thorough	-3984
▁Hippogriff	-3985
▁tournament	-3986
OK	-3987
ech	-3988
ris	-3989
son	-3990
▁-’	-3991
▁Di	-3992
ansy	-3993
omed	-3994
sure	-3995
▁Bul	-3996
▁Let	-3997
▁har	-3998
▁lap	-3999
acket	-4000
cient	-4001
iping	-4002
▁Will	-4003
▁drif	-4004
▁Molly	-4005
