{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "&": 7,
      "'": 8,
      "(": 9,
      ")": 10,
      "*": 11,
      ",": 12,
      "-": 13,
      ".": 14,
      "/": 15,
      "0": 16,
      "1": 17,
      "2": 18,
      "3": 19,
      "4": 20,
      "5": 21,
      "6": 22,
      "7": 23,
      "8": 24,
      "9": 25,
      ":": 26,
      ";": 27,
      "<": 28,
      "=": 29,
      ">": 30,
      "?": 31,
      "A": 32,
      "B": 33,
      "C": 34,
      "D": 35,
      "E": 36,
      "F": 37,
      "G": 38,
      "H": 39,
      "I": 40,
      "J": 41,
      "K": 42,
      "L": 43,
      "M": 44,
      "N": 45,
      "O": 46,
      "P": 47,
      "Q": 48,
      "R": 49,
      "S": 50,
      "T": 51,
      "U": 52,
      "V": 53,
      "W": 54,
      "X": 55,
      "Y": 56,
      "Z": 57,
      "[": 58,
      "\\": 59,
      "]": 60,
      "^": 61,
      "_": 62,
      "`": 63,
      "a": 64,
      "b": 65,
      "c": 66,
      "d": 67,
      "e": 68,
      "f": 69,
      "g": 70,
      "h": 71,
      "i": 72,
      "j": 73,
      "k": 74,
      "l": 75,
      "m": 76,
      "n": 77,
      "o": 78,
      "p": 79,
      "q": 80,
      "r": 81,
      "s": 82,
      "t": 83,
      "u": 84,
      "v": 85,
      "w": 86,
      "x": 87,
      "y": 88,
      "z": 89,
      "{": 90,
      "|": 91,
      "}": 92,
      "¢": 93,
      "£": 94,
      "¦": 95,
      "©": 96,
      "«": 97,
      "°": 98,
      "»": 99,
      "¼": 100,
      "Â": 101,
      "Ã": 102,
      "Ë": 103,
      "â": 104,
      "Ċ": 105,
      "Ġ": 106,
      "Ģ": 107,
      "ĵ": 108,
      "Ķ": 109,
      "ĺ": 110,
      "Ļ": 111,
      "ľ": 112,
      "Ŀ": 113,
      "Ġt": 114,
      "he": 115,
      "Ġa": 116,
      "in": 117,
      "âĢ": 118,
      "Ġs": 119,
      "Ġw": 120,
      "Ġthe": 121,
      "re": 122,
      "ou": 123,
      "Ġh": 124,
      "ed": 125,
      "on": 126,
      "ing": 127,
      "er": 128,
      "ar": 129,
      "nd": 130,
      "Ġb": 131,
      "ĠĊ": 132,
      "Ġf": 133,
      "Ġo": 134,
      "ĠH": 135,
      "ĠâĢ": 136,
      "at": 137,
      "is": 138,
      "Ġto": 139,
      "it": 140,
      "Ġc": 141,
      "as": 142,
      "ll": 143,
      "or": 144,
      "id": 145,
      "Ġhe": 146,
      "en": 147,
      "Ġd": 148,
      "Ġm": 149,
      "Ġl": 150,
      "Ġand": 151,
      "Ġth": 152,
      "Ġof": 153,
      "ĠâĢľ": 154,
      "âĢĻ": 155,
      "ry": 156,
      "âĢĿ": 157,
      "Ġp": 158,
      "es": 159,
      "Ġha": 160,
      "Ġin": 161,
      "Ġg": 162,
      "an": 163,
      "Ġn": 164,
      "le": 165,
      "arry": 166,
      "ow": 167,
      "Ġsa": 168,
      "ly": 169,
      "ĠHarry": 170,
      "ot": 171,
      "Ġy": 172,
      "om": 173,
      "Ġwas": 174,
      "Ġbe": 175,
      "gh": 176,
      "Ġsaid": 177,
      "Ġe": 178,
      "ac": 179,
      "Ġhis": 180,
      "ld": 181,
      "Ġyou": 182,
      "im": 183,
      "us": 184,
      "ve": 185,
      "Ġst": 186,
      "oo": 187,
      "Ġit": 188,
      "ĠI": 189,
      "Ġon": 190,
      "et": 191,
      "ic": 192,
      "ver": 193,
      "ion": 194,
      "ro": 195,
      "Ġwh": 196,
      "ir": 197,
      "Ġhad": 198,
      "ut": 199,
      "ĠT": 200,
      "Ġthat": 201,
      "ght": 202,
      "ĠM": 203,
      "out": 204,
      "Ġwe": 205,
      "ent": 206,
      "ad": 207,
      "Ġat": 208,
      "Ġas": 209,
      "Ġu": 210,
      "ĠS": 211,
      "Ġre": 212,
      "ur": 213,
      "ĠD": 214,
      "al": 215,
      "Ġ'": 216,
      "Ġhim": 217,
      "ore": 218,
      "se": 219,
      "ag": 220,
      "st": 221,
      "ri": 222,
      "ĠR": 223,
      "Ġwit": 224,
      "ke": 225,
      "ch": 226,
      "ook": 227,
      "ould": 228,
      "Ġwith": 229,
      "red": 230,
      "ay": 231,
      ",âĢĿ": 232,
      "Ġan": 233,
      "Ġfor": 234,
      "am": 235,
      "Ġse": 236,
      "'s": 237,
      "ter": 238,
      "her": 239,
      "um": 240,
      "ĠP": 241,
      "pp": 242,
      "all": 243,
      "ĠThe": 244,
      "ĠRon": 245,
      "Ġnot": 246,
      "ill": 247,
      "ĠA": 248,
      "ack": 249,
      "rou": 250,
      "ard": 251,
      "Ġsh": 252,
      "led": 253,
      "erm": 254,
      "Ġk": 255,
      "pe": 256,
      "ĠHe": 257,
      "Ġher": 258,
      "ain": 259,
      "em": 260,
      "Ġlook": 261,
      "ermion": 262,
      "ermione": 263,
      "ĠW": 264,
      "Ġfr": 265,
      "Ġup": 266,
      "ĠHermione": 267,
      "Ġdo": 268,
      "ight": 269,
      "Ġthey": 270,
      "ce": 271,
      "Ġout": 272,
      "ess": 273,
      "?âĢĿ": 274,
      "ĠâĢĺ": 275,
      "âĢ¦": 276,
      "un": 277,
      "and": 278,
      "ind": 279,
      "ge": 280,
      "ĠB": 281,
      ".âĢĿ": 282,
      "Ġwere": 283,
      "Ġme": 284,
      "Ġthem": 285,
      "Ġne": 286,
      "Ġkn": 287,
      "Ġ-": 288,
      "il": 289,
      "ĠG": 290,
      "ted": 291,
      "Ġr": 292,
      "ĠC": 293,
      "Ġfe": 294,
      "to": 295,
      "Ġall": 296,
      "ak": 297,
      "ĠF": 298,
      "if": 299,
      "Ġbut": 300,
      "Ġshe": 301,
      "Ġhave": 302,
      "Ġfrom": 303,
      "Ġj": 304,
      "umb": 305,
      "hing": 306,
      "ust": 307,
      "Ġgo": 308,
      "ck": 309,
      "ome": 310,
      "very": 311,
      "ell": 312,
      "ood": 313,
      "Ġso": 314,
      "ast": 315,
      "hed": 316,
      "one": 317,
      "ble": 318,
      "lo": 319,
      "Ġwhe": 320,
      "Ġback": 321,
      "!âĢĿ": 322,
      "qu": 323,
      "ort": 324,
      "umbled": 325,
      "Ġinto": 326,
      "'t": 327,
      "Ġli": 328,
      "own": 329,
      "ide": 330,
      "ĠL": 331,
      "Ġdid": 332,
      "umbledore": 333,
      "Ġwho": 334,
      "Ġwhat": 335,
      "Ġcould": 336,
      "Ġv": 337,
      "ud": 338,
      "ant": 339,
      "art": 340,
      "round": 341,
      "Ġbeen": 342,
      "rid": 343,
      "our": 344,
      "Ġis": 345,
      "Ġthou": 346,
      "ĠDumbledore": 347,
      "Ġab": 348,
      "Ġex": 349,
      "Ġle": 350,
      "ink": 351,
      ",'": 352,
      "ist": 353,
      "Ġno": 354,
      "lf": 355,
      "ra": 356,
      "Ġag": 357,
      "Ġro": 358,
      "ice": 359,
      "ous": 360,
      "Ġal": 361,
      "ct": 362,
      "ong": 363,
      "ff": 364,
      "Ġde": 365,
      "ul": 366,
      "ace": 367,
      "You": 368,
      "oy": 369,
      "Ġthis": 370,
      "Ġover": 371,
      "ers": 372,
      "ley": 373,
      "ked": 374,
      "ss": 375,
      "Ġwould": 376,
      "Ġthere": 377,
      "hat": 378,
      "Ġsu": 379,
      "ig": 380,
      "Ġknow": 381,
      "na": 382,
      "ĠâĢĶ": 383,
      "Ġtheir": 384,
      "ep": 385,
      "Ġpo": 386,
      "old": 387,
      "Ġabout": 388,
      "Ġdown": 389,
      "Ġoff": 390,
      "Ġany": 391,
      "ven": 392,
      "ther": 393,
      "ĠN": 394,
      "Ġch": 395,
      "el": 396,
      "Ġone": 397,
      "Ġagain": 398,
      "Ġlike": 399,
      "way": 400,
      "urn": 401,
      "Ġlooked": 402,
      "Ġsp": 403,
      "Ġ.": 404,
      "Ġqu": 405,
      "ting": 406,
      "Ġnow": 407,
      "ick": 408,
      "Ġcon": 409,
      "Ġus": 410,
      "Ġyour": 411,
      "ass": 412,
      "Ġun": 413,
      "op": 414,
      "iz": 415,
      "Ġaround": 416,
      "Ġhand": 417,
      "ime": 418,
      "ally": 419,
      "Ġey": 420,
      "ie": 421,
      "ĠWe": 422,
      "ull": 423,
      "are": 424,
      "Ġby": 425,
      "Ġwor": 426,
      "Ġthink": 427,
      "ap": 428,
      "fess": 429,
      "ĠMr": 430,
      "Ġgot": 431,
      "Ġjust": 432,
      "ĠPro": 433,
      "?'": 434,
      "ered": 435,
      "fessor": 436,
      "Ġthen": 437,
      "Ġcan": 438,
      "ake": 439,
      "ark": 440,
      "agrid": 441,
      "Ġtoo": 442,
      "right": 443,
      "Ġare": 444,
      "Ġbl": 445,
      "Ġsc": 446,
      "est": 447,
      "Ġsee": 448,
      "ward": 449,
      "Ġget": 450,
      "Ġif": 451,
      "reat": 452,
      "ĠV": 453,
      "Ġpl": 454,
      "Ġwhen": 455,
      "Ġcl": 456,
      "ĠHagrid": 457,
      "Ġmore": 458,
      "Ġsl": 459,
      "up": 460,
      "Ġvery": 461,
      "ear": 462,
      "ĠâĢĵ": 463,
      "Ġmy": 464,
      "ĠProfessor": 465,
      "bb": 466,
      "Ġwand": 467,
      "Ġor": 468,
      "ĠO": 469,
      "nape": 470,
      "ame": 471,
      "Ġmo": 472,
      "ive": 473,
      "ĠE": 474,
      "Ġhead": 475,
      "Ġcom": 476,
      "og": 477,
      "ĠSnape": 478,
      "Ġthough": 479,
      "self": 480,
      "ate": 481,
      "asley": 482,
      "Ġtw": 483,
      "ang": 484,
      "Ġtime": 485,
      "Ġsm": 486,
      "ĠWeasley": 487,
      "Ġdoor": 488,
      "pped": 489,
      "ound": 490,
      "ĠIt": 491,
      "Ġstill": 492,
      "rough": 493,
      "Ġhow": 494,
      "ved": 495,
      "Ġvo": 496,
      "ond": 497,
      "ation": 498,
      "ared": 499,
      "Ġeyes": 500,
      "ĠâĢ¦": 501,
      "Ġtr": 502,
      "orn": 503,
      "ving": 504,
      "Ġdon": 505,
      "Ġlooking": 506,
      "Ġturn": 507,
      "ius": 508,
      "air": 509,
      "Ġthan": 510,
      "ich": 511,
      "Ġface": 512,
      "Ġsome": 513,
      "Ġgl": 514,
      "Ġthrough": 515,
      "fore": 516,
      ".'": 517,
      "Ġar": 518,
      "ite": 519,
      "nder": 520,
      "Ġright": 521,
      "ath": 522,
      "ure": 523,
      "ily": 524,
      "Ġother": 525,
      "Ġgoing": 526,
      "alf": 527,
      "Ġvoice": 528,
      "au": 529,
      "Ġseem": 530,
      "inn": 531,
      "pt": 532,
      "gg": 533,
      "ave": 534,
      "ious": 535,
      "Ġwhich": 536,
      "tle": 537,
      "ĠThey": 538,
      "ree": 539,
      "ened": 540,
      "Ġsw": 541,
      "Ġgr": 542,
      "ire": 543,
      "Ġsay": 544,
      "Ġbefore": 545,
      "Ġfl": 546,
      "Ġthought": 547,
      "other": 548,
      "ol": 549,
      "ĠU": 550,
      "aus": 551,
      "fter": 552,
      "Ġevery": 553,
      "alfoy": 554,
      ",âĢĻ": 555,
      "ĠPot": 556,
      "able": 557,
      "omet": 558,
      "ling": 559,
      "Ġdidn": 560,
      "Ġman": 561,
      "Ġen": 562,
      "Ġwill": 563,
      "Ġhere": 564,
      "ĠMalfoy": 565,
      "wn": 566,
      "Ġroom": 567,
      "th": 568,
      "Ġclo": 569,
      "idd": 570,
      "ched": 571,
      "aking": 572,
      "ab": 573,
      "ade": 574,
      "Ġop": 575,
      "orm": 576,
      "ft": 577,
      "Ġlong": 578,
      "od": 579,
      "Ġpre": 580,
      "side": 581,
      "ĠK": 582,
      "ile": 583,
      "Ġonly": 584,
      "Ġim": 585,
      "!'": 586,
      "What": 587,
      "emort": 588,
      "oldemort": 589,
      "Ġwat": 590,
      "Ġte": 591,
      "aring": 592,
      "ho": 593,
      "king": 594,
      "omething": 595,
      "Ġsaw": 596,
      "ts": 597,
      "The": 598,
      "Ġunder": 599,
      "Ġdis": 600,
      "ĠVoldemort": 601,
      "Ġbeh": 602,
      "Ġwant": 603,
      "Ġpe": 604,
      "Ġhapp": 605,
      "Ġtell": 606,
      "Ġkne": 607,
      "Ġway": 608,
      "Ġwhere": 609,
      "age": 610,
      "row": 611,
      "Ġafter": 612,
      "ried": 613,
      "ather": 614,
      "sed": 615,
      "izard": 616,
      "ves": 617,
      "Ġke": 618,
      "te": 619,
      "Ġmu": 620,
      "ment": 621,
      "Ġbec": 622,
      "irius": 623,
      "Ġapp": 624,
      "Ġseemed": 625,
      "thing": 626,
      "Ġlo": 627,
      "Ġaway": 628,
      "Ġsomething": 629,
      "Ġhimself": 630,
      "Ġfir": 631,
      "Ġlet": 632,
      "Ġlit": 633,
      "ĠAnd": 634,
      "Ġbet": 635,
      "Ġbehind": 636,
      "ĠPotter": 637,
      "Ġeven": 638,
      "Ġasked": 639,
      "ĠShe": 640,
      "ause": 641,
      "Ġrem": 642,
      "mb": 643,
      "Ġspe": 644,
      "ect": 645,
      "It": 646,
      "Ġtold": 647,
      "Ġturned": 648,
      "ever": 649,
      "Ġbr": 650,
      "ĠSirius": 651,
      "ks": 652,
      "ated": 653,
      "Ġtoward": 654,
      "Ġnever": 655,
      "Ġlast": 656,
      "Ġcome": 657,
      "lt": 658,
      "Ġac": 659,
      "ĠHog": 660,
      "ĠBut": 661,
      "Ġpoin": 662,
      "ĠDe": 663,
      "act": 664,
      "Ġthing": 665,
      "Ġpro": 666,
      "Ġmom": 667,
      "agic": 668,
      "ine": 669,
      "Ġmoment": 670,
      "ance": 671,
      "Ġmuch": 672,
      "He": 673,
      "Ġtry": 674,
      "oll": 675,
      "ach": 676,
      "ool": 677,
      "dd": 678,
      "Ġknew": 679,
      "uff": 680,
      "'ve": 681,
      "ue": 682,
      "Ġshould": 683,
      "ress": 684,
      "ople": 685,
      "ied": 686,
      "ching": 687,
      "ering": 688,
      "ord": 689,
      "Ġonce": 690,
      "ĠCh": 691,
      "Ġlittle": 692,
      "ĠThere": 693,
      "?âĢĻ": 694,
      "'re": 695,
      "Ġfirst": 696,
      "Ġsil": 697,
      "arts": 698,
      "Well": 699,
      "Ġyear": 700,
      "ĠYou": 701,
      "ful": 702,
      "Ġsec": 703,
      "ugg": 704,
      "Ġhas": 705,
      "Ġmade": 706,
      "Ġheard": 707,
      "nt": 708,
      "Ġleft": 709,
      "Ġpr": 710,
      "Ġtwo": 711,
      "ont": 712,
      "ped": 713,
      "ody": 714,
      "ĠMin": 715,
      "We": 716,
      "Ġbot": 717,
      "Ġwa": 718,
      "ish": 719,
      "ase": 720,
      "ise": 721,
      "Ġgood": 722,
      "ĠFred": 723,
      "Ġfelt": 724,
      "But": 725,
      "warts": 726,
      "ĠMrs": 727,
      "uck": 728,
      "les": 729,
      "Ġwizard": 730,
      "Ġdes": 731,
      "owed": 732,
      "Ġpeople": 733,
      "!âĢĻ": 734,
      "ĠNe": 735,
      "Ġcont": 736,
      "itch": 737,
      "ple": 738,
      "No": 739,
      "ber": 740,
      "ĠHogwarts": 741,
      "ady": 742,
      "Ġho": 743,
      "Ġits": 744,
      "Ġpull": 745,
      "Ġreally": 746,
      "Ġdark": 747,
      "Ġwell": 748,
      "room": 749,
      "ence": 750,
      "Ġmight": 751,
      "Ġatt": 752,
      "ised": 753,
      "ross": 754,
      "ies": 755,
      "udd": 756,
      "Ġtal": 757,
      "Ġarm": 758,
      "hen": 759,
      "Ġsn": 760,
      "less": 761,
      "ions": 762,
      "Ġwal": 763,
      "ough": 764,
      "Ġflo": 765,
      "ory": 766,
      "xt": 767,
      "ille": 768,
      "per": 769,
      "upin": 770,
      "ock": 771,
      "rie": 772,
      "Ġneed": 773,
      "Ġever": 774,
      "Ġstr": 775,
      "Ġfront": 776,
      "ĠMc": 777,
      "ĠLupin": 778,
      "inny": 779,
      "ah": 780,
      "Ġwind": 781,
      "Ġam": 782,
      "Ġfeel": 783,
      "ity": 784,
      "Ġsure": 785,
      "Qu": 786,
      "ouse": 787,
      "ors": 788,
      "Ġdr": 789,
      "eor": 790,
      "ose": 791,
      "Oh": 792,
      "eorge": 793,
      "Ġche": 794,
      "oud": 795,
      "Ġopen": 796,
      "ĠTh": 797,
      "ville": 798,
      "arm": 799,
      "ĠGeorge": 800,
      "Ġmust": 801,
      "Ġcr": 802,
      "âĢ¦âĢĿ": 803,
      "Ġmean": 804,
      "'ll": 805,
      "arge": 806,
      "Ġold": 807,
      "me": 808,
      "here": 809,
      "ung": 810,
      "And": 811,
      "pl": 812,
      "Ġcame": 813,
      "ign": 814,
      "ced": 815,
      "Ġfeet": 816,
      "ons": 817,
      "cy": 818,
      "Ġhur": 819,
      "Ġbel": 820,
      "ĠNeville": 821,
      "Ġpass": 822,
      "Ġimp": 823,
      "Ġbecause": 824,
      "ream": 825,
      "Ġput": 826,
      "agall": 827,
      "Gon": 828,
      "Gonagall": 829,
      "ĠGinny": 830,
      "Ġown": 831,
      "ĠMcGonagall": 832,
      "unn": 833,
      "rew": 834,
      "Ġend": 835,
      "ĠQu": 836,
      "Ġfind": 837,
      "Ġsur": 838,
      "Ġcle": 839,
      "eah": 840,
      "Ġent": 841,
      "Ġter": 842,
      "anted": 843,
      "Ġtook": 844,
      "Ġday": 845,
      "ourse": 846,
      "be": 847,
      "Ġbit": 848,
      "Ġfew": 849,
      "Ġanything": 850,
      "Ġgreat": 851,
      "Ġsupp": 852,
      "Ġbed": 853,
      "Ġhard": 854,
      "Ġhel": 855,
      "Ġstand": 856,
      "Ġtrying": 857,
      "Ġtake": 858,
      "chool": 859,
      "Ġtable": 860,
      "Ġmake": 861,
      "ished": 862,
      "ents": 863,
      "ater": 864,
      "Ġwr": 865,
      "Ġlight": 866,
      "ryff": 867,
      "ĠIn": 868,
      ".âĢĻ": 869,
      "Ġwent": 870,
      "Ġgi": 871,
      "ank": 872,
      "ryffind": 873,
      "iff": 874,
      "hes": 875,
      "ost": 876,
      "Ġsecond": 877,
      "ern": 878,
      "we": 879,
      "Ġword": 880,
      "Ġanother": 881,
      "Ġnext": 882,
      "ridge": 883,
      "ĠGryffind": 884,
      "ĠâĢĶâĢĿ": 885,
      "Ġhands": 886,
      "Ġfloor": 887,
      "Ġkeep": 888,
      "'d": 889,
      "Ġcur": 890,
      "Ġnight": 891,
      "Ġside": 892,
      "Ġschool": 893,
      "'m": 894,
      "Ġinside": 895,
      "ove": 896,
      "arly": 897,
      "oot": 898,
      "iet": 899,
      "Ġwhile": 900,
      "iously": 901,
      "Ġboy": 902,
      "Ġsound": 903,
      "ully": 904,
      "Ġlarge": 905,
      "Ġnew": 906,
      "Ġem": 907,
      "Ġra": 908,
      "cle": 909,
      "tered": 910,
      "Ġfound": 911,
      "Ġwhis": 912,
      "Ġcall": 913,
      "mbridge": 914,
      "body": 915,
      "ee": 916,
      "Ġwindow": 917,
      "Ġlau": 918,
      "Ġblack": 919,
      "ĠBl": 920,
      "Ġthree": 921,
      "Ġset": 922,
      "Ġhouse": 923,
      "Ġloud": 924,
      "Yes": 925,
      "acher": 926,
      "get": 927,
      "ty": 928,
      "Ġel": 929,
      "Harry": 930,
      "az": 931,
      "app": 932,
      "sh": 933,
      "ĠUmbridge": 934,
      "ne": 935,
      "Ġhair": 936,
      "Ġret": 937,
      "ix": 938,
      "ement": 939,
      "ip": 940,
      "Ġsit": 941,
      "ary": 942,
      "Ġper": 943,
      "Ġseen": 944,
      "istry": 945,
      "Ġcourse": 946,
      "Ġgave": 947,
      "ĠDeath": 948,
      "Ġground": 949,
      "Ġnothing": 950,
      "Ġhelp": 951,
      "ĠJ": 952,
      "Ġhear": 953,
      "Ġstood": 954,
      "ild": 955,
      "ĠMinistry": 956,
      "bl": 957,
      "ail": 958,
      "ĠGryffindor": 959,
      "ating": 960,
      "hy": 961,
      "ĠSt": 962,
      "udden": 963,
      "Ġfin": 964,
      "Ġreal": 965,
      "Ġjo": 966,
      "aw": 967,
      "Ġhalf": 968,
      "Ġwhy": 969,
      "airs": 970,
      "igh": 971,
      "Ġsk": 972,
      "Ġair": 973,
      "Ġpulled": 974,
      "Ġbook": 975,
      "Ġsudden": 976,
      "iss": 977,
      "Ġour": 978,
      "ightly": 979,
      "Ġwall": 980,
      "ĠUn": 981,
      "Ġmat": 982,
      "Ġupon": 983,
      "ower": 984,
      "Yeah": 985,
      "ness": 986,
      "Ġ`": 987,
      "ĠDo": 988,
      "Ġshout": 989,
      "av": 990,
      "Ġcast": 991,
      "Ġlif": 992,
      "ached": 993,
      "oody": 994,
      "Ġwanted": 995,
      "Ġacross": 996,
      "Ġsat": 997,
      "Ġbeg": 998,
      "bby": 999,
      "ans": 1000,
      "Ġbeing": 1001,
      "Ġeach": 1002,
      "Ġ-'": 1003,
      "Ġfell": 1004,
      "Ġquick": 1005,
      "Ġwait": 1006,
      "Ġsqu": 1007,
      "Ġfire": 1008,
      "Ġplace": 1009,
      "udge": 1010,
      "ways": 1011,
      "Ġwasn": 1012,
      "ump": 1013,
      "Ġstud": 1014,
      "Ġfoll": 1015,
      "ible": 1016,
      "ently": 1017,
      "Ġmost": 1018,
      "Ġboth": 1019,
      "ĠHis": 1020,
      "Ġwithout": 1021,
      "unt": 1022,
      "ng": 1023,
      "ings": 1024,
      "Ġcor": 1025,
      "Ġquiet": 1026,
      "ĠMad": 1027,
      "Ġalong": 1028,
      "Ġdone": 1029,
      "os": 1030,
      "Ġdoes": 1031,
      "ars": 1032,
      "Ġclass": 1033,
      "ister": 1034,
      "Ġsmall": 1035,
      "Ġhappened": 1036,
      "Ġmind": 1037,
      "Ġcouldn": 1038,
      "Ġagainst": 1039,
      "ĠDark": 1040,
      "ru": 1041,
      "arted": 1042,
      "Ġquite": 1043,
      "fully": 1044,
      "Ġang": 1045,
      "ening": 1046,
      "Ġdoing": 1047,
      "outh": 1048,
      "Ġbetter": 1049,
      "riend": 1050,
      "Ġmagic": 1051,
      "aster": 1052,
      "ins": 1053,
      "Ġcare": 1054,
      "..": 1055,
      "owing": 1056,
      "cted": 1057,
      "ĠPer": 1058,
      "Ġunt": 1059,
      "ib": 1060,
      "ric": 1061,
      "ernon": 1062,
      "li": 1063,
      "pered": 1064,
      "iling": 1065,
      "ĠThen": 1066,
      "ying": 1067,
      "Ġbreat": 1068,
      "Ġenough": 1069,
      "lu": 1070,
      "Ġste": 1071,
      "Ġelse": 1072,
      "eh": 1073,
      "ey": 1074,
      "Ġexpe": 1075,
      "ĠVernon": 1076,
      "ĠMugg": 1077,
      "bes": 1078,
      "ĠMoody": 1079,
      "Ġeye": 1080,
      "Ġple": 1081,
      "ized": 1082,
      "ined": 1083,
      "Ġfam": 1084,
      "ĠMagic": 1085,
      "Ġkill": 1086,
      "Ġmouth": 1087,
      "ready": 1088,
      "ĠHall": 1089,
      "tain": 1090,
      "Ġhold": 1091,
      "amp": 1092,
      "ten": 1093,
      "Ġmut": 1094,
      "Ġless": 1095,
      "Ġgre": 1096,
      "urs": 1097,
      "Ġcau": 1098,
      "cl": 1099,
      "und": 1100,
      "ret": 1101,
      "Ġalready": 1102,
      "pr": 1103,
      "Ġmin": 1104,
      "Ġres": 1105,
      "ĠAs": 1106,
      "Ġyell": 1107,
      "Ġyears": 1108,
      "Ġwalked": 1109,
      "lyther": 1110,
      "Ġrobes": 1111,
      "awn": 1112,
      "reak": 1113,
      "Ġremem": 1114,
      "ia": 1115,
      "arn": 1116,
      "Ġstaring": 1117,
      "Ġbelie": 1118,
      "Ġfriend": 1119,
      "ĠUncle": 1120,
      "ĠFudge": 1121,
      "So": 1122,
      "Ġpast": 1123,
      "Ġpart": 1124,
      "eared": 1125,
      "Ġbo": 1126,
      "Ġdiff": 1127,
      "ĠPet": 1128,
      "ince": 1129,
      "Ġforward": 1130,
      "Ġgold": 1131,
      "Ġread": 1132,
      "iddle": 1133,
      "form": 1134,
      "ĠSlyther": 1135,
      "Ġrest": 1136,
      "anger": 1137,
      "ably": 1138,
      "Ġtre": 1139,
      "Ġtop": 1140,
      "pping": 1141,
      "ween": 1142,
      "Who": 1143,
      "Ġthose": 1144,
      "Ġrather": 1145,
      "Ġgone": 1146,
      "Ġwhispered": 1147,
      "Ġwon": 1148,
      "ained": 1149,
      "Ġbetween": 1150,
      "Ġreturn": 1151,
      "ĠAr": 1152,
      "Ġsna": 1153,
      "Ġsuddenly": 1154,
      "Ġthese": 1155,
      "Ġstanding": 1156,
      "ged": 1157,
      "most": 1158,
      "Ġscar": 1159,
      "Ġob": 1160,
      "dded": 1161,
      "Ġinst": 1162,
      "Ġuntil": 1163,
      "Ġbegan": 1164,
      "udley": 1165,
      "Ġcar": 1166,
      "Ġgive": 1167,
      "Ġclose": 1168,
      "Ġmany": 1169,
      "Ġopened": 1170,
      "Ġfull": 1171,
      "Ġrec": 1172,
      "Ġtowards": 1173,
      "wl": 1174,
      "Ġbro": 1175,
      "you": 1176,
      "Ġtried": 1177,
      "Ġcold": 1178,
      "ange": 1179,
      "Ġonto": 1180,
      "Ġslightly": 1181,
      "Ġlist": 1182,
      "Ġwond": 1183,
      "ens": 1184,
      "Ġglass": 1185,
      "ĠGr": 1186,
      "idditch": 1187,
      "oke": 1188,
      "Ġsto": 1189,
      "Ġsitting": 1190,
      "ither": 1191,
      "Ġcou": 1192,
      "Ġquickly": 1193,
      "head": 1194,
      "Ġyet": 1195,
      "Ġdro": 1196,
      "Ġtalking": 1197,
      "Ġthings": 1198,
      "Ġdist": 1199,
      "Ġsame": 1200,
      "Ġraised": 1201,
      "Ġstart": 1202,
      "That": 1203,
      "ches": 1204,
      "ĠSlu": 1205,
      "ĠDudley": 1206,
      "Ġcorrid": 1207,
      "ghorn": 1208,
      "Ġhor": 1209,
      "Ġbad": 1210,
      "Ġoffice": 1211,
      "ph": 1212,
      "Ġreached": 1213,
      "Ġminut": 1214,
      "âĢľ": 1215,
      "ĠQuidditch": 1216,
      "Ġcastle": 1217,
      "irl": 1218,
      "day": 1219,
      "Ġstarted": 1220,
      "ention": 1221,
      "ames": 1222,
      "ult": 1223,
      "Ġdeep": 1224,
      "Ġcomm": 1225,
      "ĠBlack": 1226,
      "ĠSlughorn": 1227,
      "Ġwouldn": 1228,
      "Ġunderst": 1229,
      "Ġad": 1230,
      "Ġable": 1231,
      "cket": 1232,
      "How": 1233,
      "osed": 1234,
      "ĠLord": 1235,
      "ĠAn": 1236,
      "gether": 1237,
      "vis": 1238,
      "Ġfore": 1239,
      "aken": 1240,
      "Ġexp": 1241,
      "igg": 1242,
      "Ġalmost": 1243,
      "Th": 1244,
      "Ġco": 1245,
      "Ġpain": 1246,
      "tering": 1247,
      "Ġslow": 1248,
      "ĠPercy": 1249,
      "ĠSe": 1250,
      "Ġalways": 1251,
      "lves": 1252,
      "Ġdead": 1253,
      "Ġshouted": 1254,
      "Ġide": 1255,
      "aters": 1256,
      "Ġname": 1257,
      "Ġstra": 1258,
      "Ġhigh": 1259,
      "Ġanyone": 1260,
      "erv": 1261,
      "Ġtogether": 1262,
      "Ġcoming": 1263,
      "med": 1264,
      "Ġwork": 1265,
      "Ġcalled": 1266,
      "ual": 1267,
      "Ġind": 1268,
      "Ġfather": 1269,
      "Ġuse": 1270,
      ".âĢ¦": 1271,
      "iv": 1272,
      "Ġmem": 1273,
      "ately": 1274,
      "ĠDobby": 1275,
      "Ġfur": 1276,
      "der": 1277,
      "rac": 1278,
      "ured": 1279,
      "Ġlater": 1280,
      "Ġbes": 1281,
      "Ġbroom": 1282,
      "Ġyeh": 1283,
      "Ġhour": 1284,
      "Ġfing": 1285,
      "ĠâĢĵâĢĻ": 1286,
      "Ġdrag": 1287,
      "Ġsle": 1288,
      "ron": 1289,
      "sw": 1290,
      "Ġgirl": 1291,
      "ĠWhat": 1292,
      "Ġpers": 1293,
      "Ġstared": 1294,
      "Ġcontin": 1295,
      "ere": 1296,
      "Ġfoot": 1297,
      "Ġscream": 1298,
      "Ġposs": 1299,
      "Ġfar": 1300,
      "Ġcrow": 1301,
      "Ġhowever": 1302,
      "ci": 1303,
      "Ġfour": 1304,
      "Ġgu": 1305,
      "Ġdec": 1306,
      "Ġfeeling": 1307,
      "Ġowl": 1308,
      "Ġmar": 1309,
      "Ġpar": 1310,
      "Ġwatching": 1311,
      "cus": 1312,
      "unk": 1313,
      "Ġquietly": 1314,
      "Ġcrowd": 1315,
      "ited": 1316,
      "Ġstudents": 1317,
      "raw": 1318,
      "Ġsight": 1319,
      "ought": 1320,
      "rabb": 1321,
      "ery": 1322,
      "Ġdet": 1323,
      "eps": 1324,
      "Ġsign": 1325,
      "Ġlot": 1326,
      "ued": 1327,
      "ird": 1328,
      "Ġwhole": 1329,
      "Ġmother": 1330,
      "Ġvis": 1331,
      "Ġleg": 1332,
      "ĠEaters": 1333,
      "ĠY": 1334,
      "aced": 1335,
      "Ġbeside": 1336,
      "orry": 1337,
      "ĠWhen": 1338,
      "aps": 1339,
      "ĠâĢ¦âĢĻ": 1340,
      "Ġletter": 1341,
      "ense": 1342,
      "Ġlow": 1343,
      "Ġwee": 1344,
      "Ġoutside": 1345,
      "ures": 1346,
      "Ġstraight": 1347,
      "rest": 1348,
      "ict": 1349,
      "Ġask": 1350,
      "ually": 1351,
      "Ġstop": 1352,
      "umm": 1353,
      "Ġeverything": 1354,
      "iled": 1355,
      "una": 1356,
      "Ġempt": 1357,
      "Ġheart": 1358,
      "Ġred": 1359,
      "Ġaw": 1360,
      "ith": 1361,
      "Ġansw": 1362,
      "Ġcaught": 1363,
      "ply": 1364,
      "Ġcorn": 1365,
      "ĠIf": 1366,
      "Ġidea": 1367,
      "icked": 1368,
      "Ġcat": 1369,
      "imes": 1370,
      "Ġmove": 1371,
      "Ġkept": 1372,
      "Ġlife": 1373,
      "Ġbelieve": 1374,
      "Ġbest": 1375,
      "Ġisn": 1376,
      "Ġwords": 1377,
      "ene": 1378,
      "Ġpassed": 1379,
      "Ġstopped": 1380,
      "Ġeveryone": 1381,
      "Not": 1382,
      "Ġri": 1383,
      "Ġwhether": 1384,
      "Ġsaying": 1385,
      "Ġbur": 1386,
      "rouch": 1387,
      "Ġdef": 1388,
      "ĠSlytherin": 1389,
      "Ġslowly": 1390,
      "ĠSc": 1391,
      "Ġsupposed": 1392,
      "where": 1393,
      "Ġsir": 1394,
      "Ġmuttered": 1395,
      "but": 1396,
      "Ġhit": 1397,
      "Ġhope": 1398,
      "cc": 1399,
      "Ġact": 1400,
      "Ġgetting": 1401,
      "Ġ(": 1402,
      "ĠAl": 1403,
      "acked": 1404,
      "ĠMuggle": 1405,
      "Ġhome": 1406,
      "Ġhaven": 1407,
      "ĠLuna": 1408,
      "cing": 1409,
      "Ġsince": 1410,
      "Ġwizards": 1411,
      "Ġbreath": 1412,
      "Ġsomeone": 1413,
      "Ġpot": 1414,
      "Ġbreak": 1415,
      "Ġshort": 1416,
      "Ġgreen": 1417,
      "so": 1418,
      "Ġtaken": 1419,
      "âĢ¦'": 1420,
      "ĠClo": 1421,
      "ĠMadam": 1422,
      "ĠHead": 1423,
      "fort": 1424,
      "rum": 1425,
      "edric": 1426,
      "lled": 1427,
      "aged": 1428,
      "rif": 1429,
      "Ġplay": 1430,
      "Ġstay": 1431,
      "rible": 1432,
      "cept": 1433,
      "HE": 1434,
      "Ġfall": 1435,
      "ject": 1436,
      "Ġsort": 1437,
      "Ġstone": 1438,
      "ĠCrouch": 1439,
      "Ġmoved": 1440,
      "light": 1441,
      "ĠFl": 1442,
      "Ġext": 1443,
      "Ġlaugh": 1444,
      "Ġholding": 1445,
      "reacher": 1446,
      "Ġ-âĢĿ": 1447,
      "Ġlea": 1448,
      "orning": 1449,
      "Ġdisapp": 1450,
      "Don": 1451,
      "Ġleave": 1452,
      "ursley": 1453,
      "Ġunderstand": 1454,
      "ier": 1455,
      "ĠDursley": 1456,
      "Ġcorridor": 1457,
      "phe": 1458,
      "ati": 1459,
      "ging": 1460,
      "rel": 1461,
      "Ġdi": 1462,
      "ĠAunt": 1463,
      "Ġnose": 1464,
      "Ġquest": 1465,
      "Ġcomp": 1466,
      "ĠCloak": 1467,
      "If": 1468,
      "Ġbus": 1469,
      "Ġhadn": 1470,
      "Ġappeared": 1471,
      "ĠThis": 1472,
      "Ġloudly": 1473,
      "ows": 1474,
      "Ġexam": 1475,
      "Ġshoulder": 1476,
      "Ġtaking": 1477,
      "ided": 1478,
      "Ġsilence": 1479,
      "Ġtalk": 1480,
      "Ġalone": 1481,
      "Ġempty": 1482,
      "Ġwearing": 1483,
      "Ġteacher": 1484,
      "Ġminutes": 1485,
      "Ġmaking": 1486,
      "ĠCedric": 1487,
      "iding": 1488,
      "anks": 1489,
      "Ġround": 1490,
      "Ġyes": 1491,
      "ility": 1492,
      "ĠAll": 1493,
      "Ġpoint": 1494,
      "man": 1495,
      "Ġpointed": 1496,
      "Ġsurpr": 1497,
      "ĠHow": 1498,
      "Ġarri": 1499,
      "now": 1500,
      "ertain": 1501,
      "tend": 1502,
      "haps": 1503,
      "ushed": 1504,
      "They": 1505,
      "ĠThat": 1506,
      "rave": 1507,
      "Ġsilver": 1508,
      "Ġfollowed": 1509,
      "Ġrel": 1510,
      "Ġarms": 1511,
      "read": 1512,
      "Ġbu": 1513,
      "Ġdire": 1514,
      "Ġmorning": 1515,
      "ĠAt": 1516,
      "Ġspell": 1517,
      "ale": 1518,
      "Ġhat": 1519,
      "ĠFor": 1520,
      "ken": 1521,
      "Ġpower": 1522,
      "unia": 1523,
      "ĠFil": 1524,
      "Ġpointing": 1525,
      "Ġremember": 1526,
      "bo": 1527,
      "Ġstuff": 1528,
      "Ġcloak": 1529,
      "fect": 1530,
      "iny": 1531,
      "ĠBill": 1532,
      "Ġwatched": 1533,
      "sp": 1534,
      "Ġbag": 1535,
      "ously": 1536,
      "Ġmatter": 1537,
      "Ġmeet": 1538,
      "Ġclosed": 1539,
      "Ġteam": 1540,
      "ression": 1541,
      "Why": 1542,
      "Ġwhite": 1543,
      "ĠOn": 1544,
      "Ġser": 1545,
      "Ġfly": 1546,
      "Ġce": 1547,
      "Ġmon": 1548,
      "Ġinter": 1549,
      "Ġkind": 1550,
      "Ġcomple": 1551,
      "Ġothers": 1552,
      "ĠPetunia": 1553,
      "Ġbright": 1554,
      "anced": 1555,
      "There": 1556,
      "Ġacc": 1557,
      "actly": 1558,
      "Ġdesk": 1559,
      "ror": 1560,
      "ĠRiddle": 1561,
      "Ġexc": 1562,
      "Ġspot": 1563,
      "Ġfle": 1564,
      "Ġsever": 1565,
      "Ġchair": 1566,
      "Ġhurried": 1567,
      "Ġcommon": 1568,
      "Ġthinking": 1569,
      "ĠMinister": 1570,
      "iced": 1571,
      "Ġcorner": 1572,
      "Ġseveral": 1573,
      "Ġpat": 1574,
      "Ġref": 1575,
      "selves": 1576,
      "Ġfast": 1577,
      "Ġhaving": 1578,
      "uring": 1579,
      "Ġsuch": 1580,
      "ementors": 1581,
      "vent": 1582,
      "Ġmis": 1583,
      "Ġkit": 1584,
      "antly": 1585,
      "Ġwater": 1586,
      "She": 1587,
      "ashed": 1588,
      "ĠBe": 1589,
      "oyle": 1590,
      "ĠFilch": 1591,
      "Ġru": 1592,
      "Ġfac": 1593,
      "sit": 1594,
      "orc": 1595,
      "Ġhall": 1596,
      "imb": 1597,
      "Ġshaking": 1598,
      "Ġbody": 1599,
      "Ġdoesn": 1600,
      "ired": 1601,
      "no": 1602,
      "Ġmet": 1603,
      "lock": 1604,
      "Ġfamily": 1605,
      "Ġsent": 1606,
      "rey": 1607,
      "ĠMy": 1608,
      "Ġseat": 1609,
      "Ġusual": 1610,
      "--": 1611,
      "vers": 1612,
      "Ġperson": 1613,
      "ĠKreacher": 1614,
      "Ġspeak": 1615,
      "Ġmist": 1616,
      "Ġins": 1617,
      "Ġattem": 1618,
      "Ġbooks": 1619,
      "Ġlay": 1620,
      "Ġthick": 1621,
      "chment": 1622,
      "like": 1623,
      "Ġdirect": 1624,
      "ased": 1625,
      "Ġdanger": 1626,
      "Ġnear": 1627,
      "Ġgiven": 1628,
      "Ġyelled": 1629,
      "nts": 1630,
      "Ġheld": 1631,
      "Ġheav": 1632,
      "rait": 1633,
      "Ġused": 1634,
      "Ġwatch": 1635,
      "unning": 1636,
      "Ġparchment": 1637,
      "Ġten": 1638,
      "Ġsorry": 1639,
      "esc": 1640,
      "ĠCho": 1641,
      "Ġpocket": 1642,
      "rance": 1643,
      "ising": 1644,
      "Ġwrong": 1645,
      "chen": 1646,
      "Ġtrou": 1647,
      "Ġneck": 1648,
      "Ġblood": 1649,
      "ears": 1650,
      "Ġswe": 1651,
      "idden": 1652,
      "aven": 1653,
      "ps": 1654,
      "the": 1655,
      "ash": 1656,
      "ipped": 1657,
      "Ġed": 1658,
      "Ġconf": 1659,
      "Ġunc": 1660,
      "ibility": 1661,
      "Ġkitchen": 1662,
      "rying": 1663,
      "Ġgaz": 1664,
      "enty": 1665,
      "Ġsub": 1666,
      "Ġprot": 1667,
      "Ġexpl": 1668,
      "Ġcontinued": 1669,
      "Ġadded": 1670,
      "Ġport": 1671,
      "ĠLock": 1672,
      "Ġburst": 1673,
      "ead": 1674,
      "hart": 1675,
      "Ġsim": 1676,
      "Ġfight": 1677,
      "icul": 1678,
      "ĠSn": 1679,
      "ĠFle": 1680,
      "Ġtelling": 1681,
      "Do": 1682,
      "Ġcup": 1683,
      "ork": 1684,
      "Ġvan": 1685,
      "Ġmur": 1686,
      "Ġlost": 1687,
      "awney": 1688,
      "relawney": 1689,
      "ze": 1690,
      "Ġodd": 1691,
      "ĠTrelawney": 1692,
      "Ġmoving": 1693,
      "Ġfingers": 1694,
      "sing": 1695,
      "Ġmay": 1696,
      "ĠTon": 1697,
      "ooking": 1698,
      "terest": 1699,
      "case": 1700,
      "ĠBag": 1701,
      "ĠBell": 1702,
      "ize": 1703,
      "ĠLockhart": 1704,
      "Ġshut": 1705,
      "Ġcomplete": 1706,
      "abb": 1707,
      "Ġdou": 1708,
      "Ġsaf": 1709,
      "aming": 1710,
      ".âĢ¦âĢĿ": 1711,
      "tail": 1712,
      "Ġforg": 1713,
      "Ġsmile": 1714,
      "Ġexpect": 1715,
      "undred": 1716,
      "Ġanswer": 1717,
      "Ġfree": 1718,
      "Ġfact": 1719,
      "Ġnumb": 1720,
      "Ġeither": 1721,
      "Ġstre": 1722,
      "Ġrep": 1723,
      "ĠKrum": 1724,
      "Ġdied": 1725,
      "Ġpare": 1726,
      "overed": 1727,
      "ining": 1728,
      "Ġthemselves": 1729,
      "Ġexactly": 1730,
      "ĠNo": 1731,
      "Know": 1732,
      "Ġfive": 1733,
      "Ġinc": 1734,
      "Ġinterest": 1735,
      "Ġdays": 1736,
      "Ġdiffere": 1737,
      "Ġdream": 1738,
      "rive": 1739,
      "ĠGreat": 1740,
      "raco": 1741,
      "br": 1742,
      "oun": 1743,
      "ĠGoyle": 1744,
      "Ġran": 1745,
      "Ġdear": 1746,
      "ored": 1747,
      "anded": 1748,
      "Ġsoon": 1749,
      "tom": 1750,
      "int": 1751,
      "Ġhundred": 1752,
      "let": 1753,
      "rabbe": 1754,
      "wo": 1755,
      "Ġyoung": 1756,
      "ĠTHE": 1757,
      "rux": 1758,
      "orcrux": 1759,
      "ĠFire": 1760,
      "ĠFleur": 1761,
      "Ġtiny": 1762,
      "Ġwitch": 1763,
      "ĠTonks": 1764,
      "Ġbene": 1765,
      "ĠHorcrux": 1766,
      "Ġdeath": 1767,
      "Ġspoke": 1768,
      "anged": 1769,
      "Ġpres": 1770,
      "Ġwaiting": 1771,
      "Ġportrait": 1772,
      "ye": 1773,
      "Ġtou": 1774,
      "ically": 1775,
      "Ġshook": 1776,
      "Ġplan": 1777,
      "Ġreturned": 1778,
      "Ġbell": 1779,
      "ĠOr": 1780,
      "Ġturning": 1781,
      "Ġsleep": 1782,
      "ping": 1783,
      "inging": 1784,
      "ĠâĢĿ": 1785,
      "Ġstair": 1786,
      "Ġnearly": 1787,
      "Ġknock": 1788,
      "ĠCrabbe": 1789,
      "Ġleast": 1790,
      "Ġspr": 1791,
      "Ġsnake": 1792,
      "Ġdropped": 1793,
      "aff": 1794,
      "Ġshar": 1795,
      "Ġabove": 1796,
      "Ġparents": 1797,
      "Ġshall": 1798,
      "aining": 1799,
      "Ġnoise": 1800,
      "ntly": 1801,
      "ĠBagman": 1802,
      "cent": 1803,
      "Ġstairs": 1804,
      "ĠSo": 1805,
      "Ġnoticed": 1806,
      "Ġago": 1807,
      "ively": 1808,
      "inning": 1809,
      "ĠCharm": 1810,
      "ces": 1811,
      "ingly": 1812,
      "ĠDraco": 1813,
      "stairs": 1814,
      "ĠDursleys": 1815,
      "Ġalso": 1816,
      "apter": 1817,
      "Ġdarkness": 1818,
      "Ġpur": 1819,
      "Ġsteps": 1820,
      "OU": 1821,
      "eak": 1822,
      "Ġtri": 1823,
      "Ġwide": 1824,
      "ets": 1825,
      "umped": 1826,
      "Ġentered": 1827,
      "ax": 1828,
      "Ġgas": 1829,
      "roll": 1830,
      "Ġrun": 1831,
      "Ġclut": 1832,
      "Ġhurt": 1833,
      "Ġtimes": 1834,
      "Ġlying": 1835,
      "Ġrepe": 1836,
      "Ġappro": 1837,
      "str": 1838,
      "Ġgobl": 1839,
      "upid": 1840,
      "ĠEvery": 1841,
      "ination": 1842,
      "uth": 1843,
      "ckon": 1844,
      "Ġexcept": 1845,
      "Ġgolden": 1846,
      "Ġbeneath": 1847,
      "Ġfa": 1848,
      "Ġreg": 1849,
      "Ġdoors": 1850,
      "ald": 1851,
      "mas": 1852,
      "âĢĶ": 1853,
      "ason": 1854,
      "Ġsoft": 1855,
      "arely": 1856,
      "Ġcheck": 1857,
      "Ġnerv": 1858,
      "Ġear": 1859,
      "Ġshock": 1860,
      "Ġchest": 1861,
      "Ġfinished": 1862,
      "Ġleaving": 1863,
      "wig": 1864,
      "Ġsus": 1865,
      "Ġburn": 1866,
      "Ġcarry": 1867,
      "ĠPr": 1868,
      "Ġsumm": 1869,
      "ount": 1870,
      "Ġcase": 1871,
      "Ġears": 1872,
      "rod": 1873,
      "abin": 1874,
      "Ġgrounds": 1875,
      "board": 1876,
      "Ġceiling": 1877,
      "rist": 1878,
      "Ġwom": 1879,
      "Ġev": 1880,
      "amed": 1881,
      "Ġneare": 1882,
      "Ġwhose": 1883,
      "artment": 1884,
      "Ġspl": 1885,
      "apt": 1886,
      "Ġwrit": 1887,
      "Ġfriends": 1888,
      "My": 1889,
      "Ġdraw": 1890,
      "ressed": 1891,
      "Ġtrouble": 1892,
      "Come": 1893,
      "ren": 1894,
      "edwig": 1895,
      "Ġopp": 1896,
      "Ġmid": 1897,
      "aned": 1898,
      "ĠDean": 1899,
      "Ġpract": 1900,
      "Ġquestion": 1901,
      "Ġstaircase": 1902,
      "vo": 1903,
      "Ġthrew": 1904,
      "Ġstupid": 1905,
      "ster": 1906,
      "Ġgiant": 1907,
      "ristmas": 1908,
      "Ġcoll": 1909,
      "ĠNow": 1910,
      "Ġclear": 1911,
      "visibility": 1912,
      "Ġarrived": 1913,
      "Ġ.âĢĿ": 1914,
      "Ġcross": 1915,
      "Ġmad": 1916,
      "stick": 1917,
      "rily": 1918,
      "Ġmanaged": 1919,
      "Ġflew": 1920,
      "Ġesc": 1921,
      "Ġsix": 1922,
      "Ġlegs": 1923,
      "Er": 1924,
      "uc": 1925,
      "ghter": 1926,
      "akes": 1927,
      "ĠChristmas": 1928,
      "Ġmagical": 1929,
      "ages": 1930,
      "Ġchance": 1931,
      "Now": 1932,
      "Ġton": 1933,
      "atri": 1934,
      "rill": 1935,
      "ief": 1936,
      "ĠChapter": 1937,
      "Ġplease": 1938,
      "rified": 1939,
      "eed": 1940,
      "Ġlooks": 1941,
      "aper": 1942,
      "atrix": 1943,
      "Pro": 1944,
      "Ġap": 1945,
      "ĠHedwig": 1946,
      "ĠRe": 1947,
      "Ġrunning": 1948,
      "Ġtent": 1949,
      "ĠHer": 1950,
      "Ġint": 1951,
      "Ġenorm": 1952,
      "Ġattack": 1953,
      "Ġimport": 1954,
      "Ġglasses": 1955,
      "ger": 1956,
      "off": 1957,
      "ishing": 1958,
      "Ġeas": 1959,
      "ush": 1960,
      "Ġevening": 1961,
      "Ġwindows": 1962,
      "Ġexpression": 1963,
      "Ġpict": 1964,
      "alm": 1965,
      "illed": 1966,
      "ormtail": 1967,
      "Ġbecame": 1968,
      "Ġwalls": 1969,
      "ER": 1970,
      "not": 1971,
      "Ġcent": 1972,
      "used": 1973,
      "ĠOne": 1974,
      "Ġsays": 1975,
      "Ġlonger": 1976,
      "Good": 1977,
      "work": 1978,
      "Ġwarn": 1979,
      "Ġcreat": 1980,
      "Ġpie": 1981,
      "ĠWith": 1982,
      "Ġnobody": 1983,
      "Ġworld": 1984,
      "Ġclimb": 1985,
      "Ġglanced": 1986,
      "Ġmatch": 1987,
      "Ġvanished": 1988,
      "Ġforgot": 1989,
      "Ġson": 1990,
      "Ġocc": 1991,
      "Ġcertain": 1992,
      "Ġeff": 1993,
      "Ġseized": 1994,
      "Ġpress": 1995,
      "Ġpotion": 1996,
      "ĠBellatrix": 1997,
      "IN": 1998,
      "Ġwithin": 1999,
      "Ġtrunk": 2000,
      "olt": 2001,
      "rup": 2002,
      "ug": 2003,
      "Ġmeant": 2004,
      "Ġentrance": 2005,
      "Ġwoman": 2006,
      "ident": 2007,
      "Ġinform": 2008,
      "Ġready": 2009,
      "Ġemer": 2010,
      "Ġnumber": 2011,
      "All": 2012,
      "bus": 2013,
      "lin": 2014,
      "Ġfif": 2015,
      "Ġbrother": 2016,
      "ĠInvisibility": 2017,
      "Ġenormous": 2018,
      "bably": 2019,
      "ser": 2020,
      "Ġhop": 2021,
      "Ġbar": 2022,
      "ask": 2023,
      "Ġthr": 2024,
      "ĠWood": 2025,
      "Ġknown": 2026,
      "ogn": 2027,
      "Ġherself": 2028,
      "ĠWormtail": 2029,
      "iew": 2030,
      "Ġsword": 2031,
      "Ġwalking": 2032,
      "Ġperhaps": 2033,
      "looking": 2034,
      "inted": 2035,
      "Ġpulling": 2036,
      "Be": 2037,
      "Ġve": 2038,
      "Ġluck": 2039,
      "Ġknows": 2040,
      "Ġcho": 2041,
      "Ġfinally": 2042,
      "kes": 2043,
      "Ġign": 2044,
      "Ġcut": 2045,
      "Ġelf": 2046,
      "ĠCr": 2047,
      "Ġlead": 2048,
      "ield": 2049,
      "ĠProphe": 2050,
      "Ġangry": 2051,
      "This": 2052,
      "Where": 2053,
      "oom": 2054,
      "als": 2055,
      "ations": 2056,
      "Ġsafe": 2057,
      "Ġsun": 2058,
      "Ġthin": 2059,
      "Ġshad": 2060,
      "inking": 2061,
      "teen": 2062,
      "Ġbelow": 2063,
      "Ġrememb": 2064,
      "Ġbroke": 2065,
      "Ġrepeated": 2066,
      "Ġwood": 2067,
      "rely": 2068,
      "Ġinv": 2069,
      "amus": 2070,
      "Ġwands": 2071,
      "Ġtrain": 2072,
      "Ġangrily": 2073,
      "Ġkilled": 2074,
      "Ġcompletely": 2075,
      "Ġer": 2076,
      "Ġfig": 2077,
      "Ġtor": 2078,
      "Ġcir": 2079,
      "Ġpale": 2080,
      "ices": 2081,
      "Ġass": 2082,
      "ection": 2083,
      "unny": 2084,
      "Ġjob": 2085,
      "Ġrecogn": 2086,
      "kab": 2087,
      "zkab": 2088,
      "ĠSh": 2089,
      "Ġhappy": 2090,
      "ĠJames": 2091,
      "Ġbroken": 2092,
      "ĠSeamus": 2093,
      "Ġflying": 2094,
      "Ġtonight": 2095,
      "zkaban": 2096,
      "ub": 2097,
      "nding": 2098,
      "Ġbat": 2099,
      "Ġthro": 2100,
      "rought": 2101,
      "pect": 2102,
      "Ġanyway": 2103,
      "ĠArts": 2104,
      "Ġlistening": 2105,
      "An": 2106,
      "Did": 2107,
      "Ġhang": 2108,
      "aning": 2109,
      "ĠDementors": 2110,
      "ĠPar": 2111,
      "Ġnodded": 2112,
      "Ġsmiling": 2113,
      "Ġtrue": 2114,
      "Ġflat": 2115,
      "Ġclearly": 2116,
      "Ġweek": 2117,
      "AR": 2118,
      "rell": 2119,
      "arrow": 2120,
      "ison": 2121,
      "ĠAzkaban": 2122,
      "Ġsuppose": 2123,
      "Ġlesson": 2124,
      "Ġinstead": 2125,
      "Ġmemory": 2126,
      "Look": 2127,
      "cause": 2128,
      "Ġmention": 2129,
      "Ġegg": 2130,
      "cho": 2131,
      "inky": 2132,
      "ĠNot": 2133,
      "icking": 2134,
      "arently": 2135,
      "Ġheads": 2136,
      "Ġseconds": 2137,
      "ĠAlbus": 2138,
      "ghed": 2139,
      "tly": 2140,
      "ĠAg": 2141,
      "ĠEater": 2142,
      "inner": 2143,
      "claw": 2144,
      "Ġvisit": 2145,
      "avenclaw": 2146,
      "Professor": 2147,
      "OR": 2148,
      "isk": 2149,
      "Ġreason": 2150,
      "aled": 2151,
      "Ġshow": 2152,
      "Ġbackward": 2153,
      "Ġcons": 2154,
      "ĠEr": 2155,
      "Ġtrees": 2156,
      "ĠSnitch": 2157,
      "ike": 2158,
      "master": 2159,
      "oul": 2160,
      "Ġbarely": 2161,
      "Ġmonth": 2162,
      "ĠProphet": 2163,
      "rim": 2164,
      "Ġmiss": 2165,
      "Ġthrow": 2166,
      "Ġecho": 2167,
      "Ġ--": 2168,
      "ĠMagical": 2169,
      "Ġz": 2170,
      "Ġstret": 2171,
      "ĠSever": 2172,
      "ĠRavenclaw": 2173,
      "ains": 2174,
      "ĠWizard": 2175,
      "Ġdragon": 2176,
      "Ġought": 2177,
      "ider": 2178,
      "Ġgle": 2179,
      "Ġreckon": 2180,
      "Ġforced": 2181,
      "Ġdisc": 2182,
      "Ġball": 2183,
      "Ġled": 2184,
      "ĠWell": 2185,
      "Ġlearn": 2186,
      "Ġimag": 2187,
      "Ġhorrible": 2188,
      "Ġdoub": 2189,
      "Ġir": 2190,
      "Ġill": 2191,
      "Ġtears": 2192,
      "Ġahead": 2193,
      "iness": 2194,
      "Ġpair": 2195,
      "Ġstory": 2196,
      "unch": 2197,
      "Ġscr": 2198,
      "Ex": 2199,
      "itted": 2200,
      "Ġmir": 2201,
      "Ġshot": 2202,
      "Ġstrange": 2203,
      "Ġgiving": 2204,
      "Ġsky": 2205,
      "Ġsnapped": 2206,
      "Ġdifferent": 2207,
      "orted": 2208,
      "ldron": 2209,
      "Ġquill": 2210,
      "Ġhappen": 2211,
      "Ġstepped": 2212,
      "Ġhours": 2213,
      "isted": 2214,
      "Ġmiddle": 2215,
      "Ġlake": 2216,
      "ancing": 2217,
      "ĠMuggles": 2218,
      "Ġbox": 2219,
      "orrow": 2220,
      "Ġdorm": 2221,
      "Ġanx": 2222,
      "Ġfear": 2223,
      "Ġblue": 2224,
      "eeves": 2225,
      "Ġimportant": 2226,
      "Ġwing": 2227,
      "Ġhidden": 2228,
      "Ġbig": 2229,
      "ates": 2230,
      "ition": 2231,
      "Ġthird": 2232,
      "imm": 2233,
      "Ġblank": 2234,
      "shanks": 2235,
      "...": 2236,
      "Ġsing": 2237,
      "aroff": 2238,
      "atur": 2239,
      "ookshanks": 2240,
      "aped": 2241,
      "arkaroff": 2242,
      "aid": 2243,
      "ial": 2244,
      "ta": 2245,
      "wh": 2246,
      "Ġfre": 2247,
      "Ġcabin": 2248,
      "omf": 2249,
      "Ġwhom": 2250,
      "Ġtruth": 2251,
      "Ġsummer": 2252,
      "St": 2253,
      "rit": 2254,
      "ita": 2255,
      "Ġlate": 2256,
      "Ġeag": 2257,
      "ĠMar": 2258,
      "Ġrat": 2259,
      "Ġdormit": 2260,
      "Dumbledore": 2261,
      "ON": 2262,
      "by": 2263,
      "Ġhum": 2264,
      "Ġbrought": 2265,
      "Ġcop": 2266,
      "Ġpushed": 2267,
      "Ġgri": 2268,
      "ĠPat": 2269,
      "ĠEx": 2270,
      "Ġpoints": 2271,
      "uffle": 2272,
      "Ġdeser": 2273,
      "lessly": 2274,
      "Ġstrugg": 2275,
      "ĠOrder": 2276,
      "ĠAgain": 2277,
      "Ġduring": 2278,
      "Ġform": 2279,
      "ĠPomf": 2280,
      "Ġchamp": 2281,
      "Ġyourself": 2282,
      "Ġtrans": 2283,
      "Ġsilent": 2284,
      "Ġexcited": 2285,
      "Ġdangerous": 2286,
      "ĠPomfrey": 2287,
      "Let": 2288,
      "Ġstom": 2289,
      "vering": 2290,
      "Ġshrie": 2291,
      "Ġroared": 2292,
      "ular": 2293,
      "Ġsounded": 2294,
      "ixed": 2295,
      "ape": 2296,
      "Ġadd": 2297,
      "Ġfright": 2298,
      "ane": 2299,
      "bbing": 2300,
      "Ġpretend": 2301,
      "Ġbottle": 2302,
      "Ġdesper": 2303,
      "Ġhardly": 2304,
      "Ġwonder": 2305,
      "Ġadm": 2306,
      "Ġpossible": 2307,
      "Ġcarrying": 2308,
      "Ah": 2309,
      "Ġfine": 2310,
      "Ġcried": 2311,
      "Ġcalm": 2312,
      "Ġmaster": 2313,
      "Ġrose": 2314,
      "thur": 2315,
      "Ġprobably": 2316,
      "Ġlaughed": 2317,
      "Ġedge": 2318,
      "ĠCrookshanks": 2319,
      "gy": 2320,
      "ipp": 2321,
      "Ġsister": 2322,
      "nded": 2323,
      "Ġnews": 2324,
      "Ġfaces": 2325,
      "Ġstreet": 2326,
      "sme": 2327,
      "Ġhast": 2328,
      "Ġfro": 2329,
      "icult": 2330,
      "Ġexpected": 2331,
      "Ġobject": 2332,
      "Ġglo": 2333,
      "Ġnor": 2334,
      "rol": 2335,
      "ĠPeeves": 2336,
      "Ġsugg": 2337,
      "Ġworse": 2338,
      "ĠDef": 2339,
      "Ġlaughter": 2340,
      "Ġobv": 2341,
      "smeade": 2342,
      "Of": 2343,
      "Ġcol": 2344,
      "ĠApp": 2345,
      "pell": 2346,
      "cked": 2347,
      "Ġcloser": 2348,
      "medi": 2349,
      "Are": 2350,
      "Hermione": 2351,
      "puff": 2352,
      "Ġcovered": 2353,
      "Ġdrew": 2354,
      "Ġpicked": 2355,
      "geour": 2356,
      "ĠFr": 2357,
      "Ġjumped": 2358,
      "ĠHogsmeade": 2359,
      "Ġdifficult": 2360,
      "Ġcouple": 2361,
      "ucius": 2362,
      "ufflepuff": 2363,
      "uge": 2364,
      "Ġtree": 2365,
      "Ġhung": 2366,
      "Ġgrou": 2367,
      "eth": 2368,
      "ĠRita": 2369,
      "ters": 2370,
      "Ġwants": 2371,
      "Ġpleased": 2372,
      "ĠScrim": 2373,
      "Ġheavy": 2374,
      "Ġ\"": 2375,
      "Ġtem": 2376,
      "Ġfunny": 2377,
      "ĠHufflepuff": 2378,
      "Ġpun": 2379,
      "Ġnorm": 2380,
      "aybe": 2381,
      "Ġaren": 2382,
      "ĠKarkaroff": 2383,
      "ĠScrimgeour": 2384,
      "fast": 2385,
      "Ġwild": 2386,
      "Ġbow": 2387,
      "ament": 2388,
      "ĠJust": 2389,
      "Ġforest": 2390,
      "Ġindeed": 2391,
      "Ġsimply": 2392,
      "bolt": 2393,
      "reme": 2394,
      "ital": 2395,
      "eter": 2396,
      "Ġnote": 2397,
      "ĠAfter": 2398,
      "ĠWhy": 2399,
      "Ġposit": 2400,
      "host": 2401,
      "Ġparticul": 2402,
      "Ġgoblin": 2403,
      "Ġthroat": 2404,
      "Is": 2405,
      "apped": 2406,
      "kay": 2407,
      "Ġtight": 2408,
      "Ġtra": 2409,
      "Ġdinner": 2410,
      "Ġyeah": 2411,
      "aching": 2412,
      "ushing": 2413,
      "ĠTr": 2414,
      "ĠDigg": 2415,
      "geon": 2416,
      "Ġmerely": 2417,
      "Ġsubject": 2418,
